[
  {
    "countryCodeISO2": "US",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/1_Golden-Gate-Bridge.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Golden gate bridge",
        "description": "The Golden Gate Bridge is a suspension bridge spanning the Golden Gate, the one-mile-wide (1.6 km) strait connecting San Francisco Bay and the Pacific Ocean."
      }
    ]
  },
  {
    "countryCodeISO2": "US",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/2_Empire_State_Building.jpg",
    "rating": "0",
    "votes": [""],
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Empire State Building",
        "description": "The Empire State Building is a 102-story[c] Art Deco skyscraper in Midtown Manhattan in New York City, United States. It was designed by Shreve, Lamb & Harmon and built from 1930 to 1931."
      }
    ]
  },
  {
    "countryCodeISO2": "US",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/3_Central-Park.jpg",
    "rating": "0",
    "votes": [""],
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Central Park",
        "description": "Central Park is an urban park in New York City located between the Upper West and Upper East Sides of Manhattan. It is the fifth-largest park in the city by area, covering 843 acres (341 ha). It is the most visited urban park in the United States with an estimated 38 million visitors annually, and is the most filmed location in the world."
      }
    ]
  },
  {
    "countryCodeISO2": "US",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/4_Niagara-Falls.jpg",
    "rating": "0",
    "votes": [""],
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Niagara Falls",
        "description": "Niagara Falls is a group of three waterfalls at the southern end of Niagara Gorge, spanning the border between the province of Ontario in Canada and the state of New York in the United States. The largest of the three is Horseshoe Falls, also known as Canadian Falls, which straddles the international border of the two countries. The smaller American Falls and Bridal Veil Falls lie within the United States. Bridal Veil Falls is separated from Horseshoe Falls by Goat Island and from American Falls by Luna Island, with both islands situated in New York."
      }
    ]
  },
  {
    "countryCodeISO2": "US",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/5_Grand-Canyon.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Grand Canyon",
        "description": "The Grand Canyon is a steep-sided canyon carved by the Colorado River in Arizona, United States. The Grand Canyon is 277 miles (446 km) long, up to 18 miles (29 km) wide and attains a depth of over a mile (6,093 feet or 1,857 meters)."
      }
    ]
  },
  {
    "countryCodeISO2": "US",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/6_Monument_Valley_Arizona.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Monument Valley",
        "description": "Monument Valley  is a region of the Colorado Plateau characterized by a cluster of vast sandstone buttes, the largest reaching 1,000 ft (300 m) above the valley floor. It is located on the Arizona–Utah state line, near the Four Corners area. The valley lies within the territory of the Navajo Nation Reservation and is accessible from U.S. Highway 163. \n Monument Valley has been featured in many forms of media since the 1930s. Director John Ford used the location for a number of his best-known films and thus, in the words of critic Keith Phipps, \"its five square miles [13 square kilometers] have defined what decades of moviegoers think of when they imagine the American West.\""
      }
    ]
  },
  {
    "countryCodeISO2": "US",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/7_Solomon_Guggenheim_Museum.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "The Solomon R. Guggenheim Museum",
        "description": "The Solomon R. Guggenheim Museum, often referred to as The Guggenheim, is an art museum located at 1071 Fifth Avenue on the corner of East 89th Street in the Upper East Side neighborhood of Manhattan, New York City. It is the permanent home of a continuously expanding collection of Impressionist, Post-Impressionist, early Modern, and contemporary art and also features special exhibitions throughout the year. The museum was established by the Solomon R. Guggenheim Foundation in 1939 as the Museum of Non-Objective Painting, under the guidance of its first director, Hilla von Rebay. It adopted its current name in 1952, three years after the death of its founder Solomon R. Guggenheim."
      }
    ]
  },
  {
    "countryCodeISO2": "US",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/8_Everglades National Park.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Everglades National Park",
        "description": "Everglades National Park protects an unparalleled landscape that provides important habitat for numerous rare and endangered species like the manatee,  American crocodile, and the elusive Florida panther. \n An international treasure as well -  a World Heritage Site, International Biosphere Reserve, a Wetland of International Importance, and a specially protected area under the Cartagena Treaty"
      }
    ]
  },
  {
    "countryCodeISO2": "US",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/9_Badlands National Park.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Badlands National Park",
        "description": "The rugged beauty of the Badlands draws visitors from around the world. These striking geologic deposits contain one of the world’s richest fossil beds. Ancient horses and rhinos once roamed here. The park’s 244,000 acres protect an expanse of mixed-grass prairie where bison, bighorn sheep, prairie dogs, and black-footed ferrets live today."
      }
    ]
  },
  {
    "countryCodeISO2": "US",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/10_Devils Tower National Monument.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Devil's Tower",
        "description": "The Tower is an astounding geologic feature that protrudes out of the prairie surrounding the Black Hills. It is considered sacred by Northern Plains Indians and indigenous people. Hundreds of parallel cracks make it one of the finest crack climbing areas in North America. Devils Tower entices us to learn more, explore more and define our place in the natural and cultural world"
      }
    ]
  },
  {
    "countryCodeISO2": "US",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/11_RedwoodNationalandStateParks.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Redwood",
        "description": "Most people know Redwood as home to the tallest trees on Earth. But the parks also protect vast prairies, oak woodlands, wild riverways, and nearly 40 miles of rugged coastline. People have lived in this verdant landscape since time immemorial. Together, the National Park Service and California State Parks are managing and restoring these lands for the inspiration, enjoyment, and education of all."
      }
    ]
  },
  {
    "countryCodeISO2": "AU",
    "imageURL": "https://gpxies.ru/team43/Australia/attractions/1_sydney-opera-house.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Sydney Opera House",
        "description": "Mention \"Sydney, Australia\" and most people think of the Opera House. Shaped like huge shells or billowing sails, this famous building on Sydney's Bennelong Point graces the list of UNESCO World Heritage Sites and is one of the world's great architectural icons. The location is stunning. Water surrounds the structure on three sides, and the Royal Botanic Gardens border it to the south."
      }
    ]
  },
  {
    "countryCodeISO2": "AU",
    "imageURL": "https://gpxies.ru/team43/Australia/attractions/2_great-barrier-reef.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Great Barrier Reef",
        "description": "Visible from outer space, the World Heritage-listed Great Barrier Reef is one of the largest living structures on the planet. In 1975, the Great Barrier Reef Marine Park was established to protect its fragile ecosystems, which include more than 3,000 coral reefs; 600 continental islands, including the beautiful Whitsunday group; 300 coral cays; and inshore mangrove islands. One of the seven wonders of the natural world, the park stretches for 2,300 kilometers along the state of Queensland, on Australia's east coast"
      }
    ]
  },
  {
    "countryCodeISO2": "AU",
    "imageURL": "https://gpxies.ru/team43/Australia/attractions/3_uluru-kata-tjuta-national-park.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Uluru-Kata Tjuta National Park",
        "description": "Deep in the heart of Australia's Red Centre, Uluru (formerly Ayers Rock), is one of the most photographed natural wonders in the country. The striking red monolith forms the centerpiece of Uluru-Kata Tjuta National Park, a World Heritage Area jointly managed by Parks Australia and the traditional landowners, the Aṉangu people. Uluru, meaning \"shadowy place\" in the local aboriginal dialect, rises to a height of 348 meters from the surrounding plain, with most of its bulk hidden beneath the earth's surface. Also in the park are the red dome-shaped rocks called Kata Tjuta (the Olgas)"
      }
    ]
  },
  {
    "countryCodeISO2": "AU",
    "imageURL": "https://gpxies.ru/team43/Australia/attractions/4_sydney-harbour-bridge.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Sydney Harbour Bridge",
        "description": "Along with the Opera House, the Sydney Harbour Bridge is one of Australia's most famous tourist attractions. Affectionately called \"the Coathanger,\" this impressive feat of construction is the largest steel arch bridge in the world. It was completed in 1932, 40 years before the Sydney Opera House. Rising 134 meters above the harbor, the bridge spans 500 meters, connecting Sydney's North Shore to the central business district."
      }
    ]
  },
  {
    "countryCodeISO2": "AU",
    "imageURL": "https://gpxies.ru/team43/Australia/attractions/5_melbourne.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Melbourne",
        "description": "Melbourne, Australia's second largest city, is a popular stop on many Australian itineraries - especially for culture vultures. Galleries, theaters, restaurants, shops, and its distinctly European feel are the main draws of this sophisticated city on the Yarra River. It's also a green city, with parks, gardens, and open spaces occupying almost a third of its total area. Highlights of the city include the Royal Botanic Gardens; Federation Square; the National Gallery of Victoria; and the Melbourne Cricket Ground, where sports fans can watch cricket in the summer and Australian Rules football in the winter."
      }
    ]
  },
  {
    "countryCodeISO2": "AU",
    "imageURL": "https://gpxies.ru/team43/Australia/attractions/6_daintree-national-park-2.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Daintree National Park",
        "description": "A Wet Tropics World Heritage Area, Daintree National Park in Far North Queensland is among the most ancient ecosystems on Earth. The area belongs to the Eastern Kuku Yalanji Aboriginal people, and many of its natural features hold great spiritual significance."
      }
    ]
  },
  {
    "countryCodeISO2": "AU",
    "imageURL": "https://gpxies.ru/team43/Australia/attractions/7_great-ocean-road.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Great Ocean Road",
        "description": "Most top tourist destinations have spectacular driving routes, and for Australia, one of its best is the Great Ocean Road. Built to provide employment during the Depression, the road stretches for 300 kilometers along Australia's southeast coast, from the surfing town of Torquay to the town of Allansford, near Warrnambool, in the state of Victoria. "
      }
    ]
  },
  {
    "countryCodeISO2": "AU",
    "imageURL": "https://gpxies.ru/team43/Australia/attractions/8_BlueMountainsNationalPark.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Blue Mountains National Park",
        "description": "A UNESCO World Heritage Site, beautiful Blue Mountains National Park lies 81 kilometers west of Sydney. This stunning park protects more than 664,000 acres of wilderness and encompasses dramatic gorges, waterfalls and 140 kilometers of hiking trails.  "
      }
    ]
  },
  {
    "countryCodeISO2": "AU",
    "imageURL": "https://gpxies.ru/team43/Australia/attractions/9_Cleland_Wildlife_Park.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Cleland Conservation Park",
        "description": "If you want to meet Koalas, Cleland is where you will find them relaxing in their natural habitat. One of the good places to visit in Australia, the place is abundant with natural and cultural beauty. Apart from rich flora and fauna, this place has a lot of adventure to offer to visitors. The cycling trails are best to enjoy the scenic beauty of this place get a boost of adrenaline. "
      }
    ]
  },
  {
    "countryCodeISO2": "AU",
    "imageURL": "https://gpxies.ru/team43/Australia/attractions/10_Pinnacles_desert.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Nambung National Park",
        "description": "One of the most astounding tourist attractions of Australia, Nambung National park will leave you stunned with its ethereal beauty and the large stone structures called Pinnacles. These pinnacles are limestone formations that date back to millions of years and are scattered all over the desert in Nambung National Park. "
      }
    ]
  },
  {
    "countryCodeISO2": "DE",
    "imageURL": "https://gpxies.ru/team43/germany/attractions/1_brandenburg-gate.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Berlin's Brandenburg Gate",
        "description": "Modeled on the Acropolis in Athens and built for King Frederick William II in 1791, the monumental sandstone Brandenburg Gate in Berlin's Mitte district was the city's first Neoclassical structure. Measuring an impressive 26 meters in height - including the Quadriga, the spectacular four-horse chariot carrying the goddess of victory perched atop - its six huge columns on each side of the structure form five impressive passages: four were used by regular traffic, while the center was reserved for the royal carriages. Huge Doric columns also decorate the two buildings at each side of the Gate, once used by toll-collectors and guards."
      }
    ]
  },
  {
    "countryCodeISO2": "DE",
    "imageURL": "https://gpxies.ru/team43/germany/attractions/2_black-forest.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "The Black Forest",
        "description": "The beautiful Black Forest with its dark, densely-wooded hills is one of the most visited upland regions in all of Europe. Situated in the southwestern corner of Germany and extending 160 kilometers from Pforzheim in the north to Waldshut on the High Rhine in the south, it's a hiker's heaven."
      }
    ]
  },
  {
    "countryCodeISO2": "DE",
    "imageURL": "https://gpxies.ru/team43/germany/attractions/3_neuschwanstein-castle.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Neuschwanstein",
        "description": "The quaint old town of Füssen, situated between the Ammergau and Allgäu Alps and a popular alpine resort and winter sports center, is a good base from which to explore nearby Neuschwanstein Castle, one of Europe's most famous (and picturesque) royal castles."
      }
    ]
  },
  {
    "countryCodeISO2": "DE",
    "imageURL": "https://gpxies.ru/team43/germany/attractions/4_konigssee.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "King's Lake",
        "description": "The lovely Bavarian lake of Königssee is one of the great beauty spots of the region of Germany referred to as Berchtesgadener Land. Also known as the King's Lake, this area near Salzburg is a hiking (and biking) paradise thanks to its vast network of trails.\n One of the most popular things to do is follow the attractive footpath located along the east side of the Königssee to the Malerwinkel, or Painters' Corner, notable for its superb views over the lake and the surrounding mountains"
      }
    ]
  },
  {
    "countryCodeISO2": "DE",
    "imageURL": "https://gpxies.ru/team43/germany/attractions/5_rothenburg-ob-der-tauber.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Rothenburg ob der Tauber",
        "description": "The old Franconian imperial city of Rothenburg, one of the most attractive places on Germany's famous Romantic Road tourist route, lies on the steep banks of the picturesque River Tauber. With its walls and towers untouched since the Thirty Years War of 1618, this completely preserved picture-perfect medieval town offers endless charm. One of the most popular things to do here is to join a walking tour (or do it yourself); get started by picking up a map from one of the tourism offices located in the town."
      }
    ]
  },
  {
    "countryCodeISO2": "DE",
    "imageURL": "https://gpxies.ru/team43/germany/attractions/6_germany-berlin-wall.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "The Berlin Wall",
        "description": "While not exactly the most picturesque of places, the Berlin Wall - or what's left of it - is one of those attractions that any visitor to Berlin simply must see. Built in 1961, the wall was the most visible manifestation of the Cold War mentality that existed after WWII, and by the time it was torn down in 1990, it extended some 155 kilometers."
      }
    ]
  },
  {
    "countryCodeISO2": "DE",
    "imageURL": "https://gpxies.ru/team43/germany/attractions/7_saxon_switzerland_national_park.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Saxon Switzerland National Park",
        "description": "Not far from the city of Dresden is the Saxon Switzerland National Park, a sprawling park near the scenic Elbe Sandstone Mountains. The park crosses over into the Czech Republic, but the Czech side is known as the Bohemian Switzerland National Park. Saxon Switzerland National Park is home to the Elbe River as well as stunning rock formations, deep valleys and miles of hiking trails. Mountain biking and rock climbing are also popular pastimes within the national park."
      }
    ]
  },
  {
    "countryCodeISO2": "DE",
    "imageURL": "https://gpxies.ru/team43/germany/attractions/8_rugen_cliffs.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Rugen Cliffs",
        "description": "The Rügen Cliffs are located in the Jasmund National Park in the northeast of Rügen island. Facing constant erosion the chalk cliffs tower high above the Baltic Sea. The 118 meter (387 feet) high Königsstuhl (king’s chair) is the most majestic part of the cliffs. The undisturbed forests behind the cliffs are also part of the national park."
      }
    ]
  },
  {
    "countryCodeISO2": "DE",
    "imageURL": "https://gpxies.ru/team43/germany/attractions/9_reichstag.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Reichstag in Berlin",
        "description": "The capital city of Berlin is filled with historic buildings, but one of the most important is the Reichstag. Although originally dating back to the 19th century, the Reichstag got a major renovation in the 1990s after being severely damaged in WW2. Following the end of the Cold War, Berlin was chosen as the overall capital, and the Reichstag became the official seat of government in Germany. It now boasts an incredible glass dome that offers views over the city and looks stunning when illuminated at night."
      }
    ]
  },
  {
    "countryCodeISO2": "DE",
    "imageURL": "https://gpxies.ru/team43/germany/attractions/10_oktoberfest.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Oktoberfest",
        "description": "The Oktoberfest in Munich is the largest Volksfest in the world with over 6 million visitors annually. Despite the name, the Oktoberfest starts at the end of September until the first weekend in October. An important part of Bavarian culture, the festival has been held since 1810. Visitors enjoy a wide variety of traditional fare such as Hendl, Schweinebraten, Würstl, Knödel and large quantities of German beer."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/1_whale-watching.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Whale Watching",
        "description": "No matter when you plan to travel, whale watching happens year-round, although summer is the most popular time to see these gentle giants. During the warmer months, trips run day and night, including whale watching in the midnight sun. Tour operators say there's an 80-95 percent chance of seeing these magnificent creatures, depending on the time of year. Best of all, surfacing often happens right near the boats, so you may well enjoy a ringside seat for one of nature's most awe-inspiring spectacles."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/2_grindavik-blue-lagoon.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Blue Lagoon",
        "description": "Just 40 minutes' drive from Reykjavík, this most iconic of geothermal spas is a must-see tourist attraction. Here, you'll find natural bathing in pale blue water in the shadow of a power station. An entire Blue Lagoon industry has grown around this attraction since it first became a hit with locals in 1976. The water from the underground hot springs reaches 37-39 degrees Celsius and is said to be highly beneficial for both health and skin."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/3_geyser-strokkur.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Spectacular Geysers",
        "description": "An easy 50-minute drive from Reykjavik, Strokkur Geysir (after which all geysers are named) is the most popular fountain geyser in the country and famed throughout the world. This highly active hot spring area lies in the southwest of Iceland beside the Hvítá River and is a favorite stop along what's known as the Golden Circle. Boiling mud pits and around 100 other smaller exploding geysers are waiting to be explored here. Every few minutes, Strokkur shoots water 30 meters into the air."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/4_northern-lights.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "The Northern Lights",
        "description": "The northern Lights, or Aurora Borealis, are among the most popular tourist attractions in Iceland. Auroras are linked to solar wind, a flow of ions radiating from the sun. These particles become ensnared in the earth's magnetic field and collide with atmospheric molecules, causing bursts of energy, which appear as large circles around the poles. This spectacular natural light show is best admired in remote places and is particularly impressive at times of increased solar activity."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/4_northern-lights.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "The Northern Lights",
        "description": "The northern Lights, or Aurora Borealis, are among the most popular tourist attractions in Iceland. Auroras are linked to solar wind, a flow of ions radiating from the sun. These particles become ensnared in the earth's magnetic field and collide with atmospheric molecules, causing bursts of energy, which appear as large circles around the poles. This spectacular natural light show is best admired in remote places and is particularly impressive at times of increased solar activity."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/5_national-park-landmannalaugar.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Landmannalaugar Nature Reserve",
        "description": "In the south of Iceland, 180 kilometers from Reykjavik, is Landmannalaugar National Park, one of Iceland's most popular tourist destinations. The main features of this mystical landscape are the multihued rhyolite mountains, Hekla volcano, and extensive lava fields. Hiking and horse riding are popular things to do here, and hikes range from a couple of hours to several days. You can visit from June to late September, after which the road is closed. A mountain lodge (Landmannalaugar Hut) with basic facilities accommodates 75 people. Expect raw nature, rugged scenery, and utterly spectacular views."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/6_vatnajokull-ice-cave.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Skaftafell Ice Cave",
        "description": "In the south of the country, Vatnajökull National Park is a land of glaciers and magnificent ice caves, which attract adventurers from across the globe. The vast national park (one of three in Iceland) is divided into four sections and consists of Vatnajökull glacier and its surroundings. You'll find a number of visitor centers; those in Skaftafell Ice Cave and Höfn are open year-round, while Skriðuklaustur and Jökulsárgljúfur are closed in winter."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/6_vatnajokull-ice-cave.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Skaftafell Ice Cave",
        "description": "In the south of the country, Vatnajökull National Park is a land of glaciers and magnificent ice caves, which attract adventurers from across the globe. The vast national park (one of three in Iceland) is divided into four sections and consists of Vatnajökull glacier and its surroundings. You'll find a number of visitor centers; those in Skaftafell Ice Cave and Höfn are open year-round, while Skriðuklaustur and Jökulsárgljúfur are closed in winter."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/7_dettifoss-waterfall.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Dettifoss Waterfall",
        "description": "Dettifoss, in the north of Vatnajökull National Park, truly is a breathtaking example of the raw power of nature. Plunging 45 meters and with a width of 100 meters, it's said to be the most powerful waterfall in Europe. Generally, it's best to approach on the east side of the River Jökulsa, where the road is better. Along easy paths from Dettifoss, Selfoss is a smaller waterfall around one kilometer upstream with a drop of around 10 meters. Below Dettifoss, the Hafragilsfoss waterfall tumbles 27 meters into a steep canyon. It's more advisable to drive than walk to Hafragilsfoss."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/8_glacial-lagoon.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Glacial Lagoon",
        "description": "While Iceland is full of natural wonders, one of the most spectacular is the Jökulsárlón Glacier Lagoon. You will ride in a boat through large chunks of ice that have separated from the glacier. The floating ice in the lagoon ranges from the size of small pebbles to the size of cars, but since you are floating in the lagoon with them, they are close enough to touch. Witness the blue hue of glacial cave formations and birds flying above in this natural environment."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/9_mountain-esja.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Hiking at Mount Esja",
        "description": "The mountain is 914 meters high and very popular with hikers. Even for the inexperienced climber it's a relatively easy hike. There are terrific views of Reykjavik and the surrounding landscape and ocean. You can take several routes to the summit depending on energy levels and how much time you have. You can get to the main starting point at Mount Esja by a 10-minute bus ride on public transportation that leaves out of the Hlemmur main station towards Artun. Check bus schedules and times before your visit."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/10_grundarfjordur-kirkjufell.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Kirkjufell Mountain",
        "description": "Around 2.5 hours' drive northwest of Reykjavik is the small town of Grundarfjördur, a charming fishing village centrally located on the north coast of Snaefellsnes peninsula. The town lies in a picturesque fjord, surrounded by mountains, with Mt. Kirkjufell looming as a striking landmark. Dotted about the surroundings, you'll discover small streams and waterfalls. During winter, Kirkjufell is a great place to watch the awe-inspiring Northern Lights. Eyrbyggja Heritage Centre holds exhibitions on Grundarfjördur's seafaring history and is the information center for the whole peninsula."
      }
    ]
  },
  {
    "countryCodeISO2": "CN",
    "imageURL": "https://gpxies.ru/team43/china/attractions/1_great-wall-and-mountain.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "The Great Wall of China",
        "description": "\"Nobody can be a true hero unless he has been on the Great Wall\" goes the popular Chinese saying, one that clearly demonstrates the importance placed upon this unique ancient monument. The magnificent Great Wall of China (known in Chinese as \"Changcheng,\" or the \"Long Wall\") stretches more than 6,000 kilometers from the fortresses of Shanhaiguan in the east all the way to Jiayuguan in the west, passing through Hebei, Tientsin, Beijing — where the best preserved sections of the wall can be visited —Inner Mongolia, Ningxia, and Gansu."
      }
    ]
  },
  {
    "countryCodeISO2": "CN",
    "imageURL": "https://gpxies.ru/team43/china/attractions/2_forbidden-city-imperial-palace.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "The Forbidden City and the Imperial Palace",
        "description": "China's largest and most important building, the Forbidden City — also known as the Imperial Palace — is situated in the very heart of Beijing and is a must-see when visiting the country. Started during the Yuan Dynasty between 1271-1368, much of the complex seen today (it's really many splendid palaces in one) was built between 1406 and 1420 as the residence of 24 Ming and Qing Emperors, whose presence forbade the entry of anyone other than the imperial family and their courtesans."
      }
    ]
  },
  {
    "countryCodeISO2": "CN",
    "imageURL": "https://gpxies.ru/team43/china/attractions/3_terracotta-army.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "The Terracotta Army",
        "description": "It was while digging wells on the outskirts of Xi'an in the 1970s that farmers stumbled across what was to be China's most important archeological find: the Terracotta Army. Distributed over three large underground pits and built to guard the First Emperor's tomb were more than 8,000 life-size warriors, some 520 horses, and more than 100 chariots, along with numerous other non-military characters dating from around 280 BC. Although some were severely damaged due to the passing of time, many of the statues unearthed have been painstakingly re-assembled and stand as testament to the importance bestowed upon the emperor and the afterlife. The site — part of the Emperor Qin Shi Huang's Mausoleum Site Park — is one of China's most important tourist destinations and offers the unforgettable experience of standing in front of this assembly of soldiers and horses as if inspecting a centuries-old parade."
      }
    ]
  },
  {
    "countryCodeISO2": "CN",
    "imageURL": "https://gpxies.ru/team43/china/attractions/4_guilin-kweilin.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Cruising the Li River",
        "description": "The town of Guilin, in the northeast corner of Guangxi, boasts some of China's most beautiful countryside and is famous for the Li River, which meander through the town and surrounding karst mountains. While for hundreds of years this unique scenery has attracted poets and artists and has been the subject of countless fairy tales and legends, these days it's popular with tourists from around the world wanting to see this natural splendor up close."
      }
    ]
  },
  {
    "countryCodeISO2": "CN",
    "imageURL": "https://gpxies.ru/team43/china/attractions/5_chengdu-research-base-giant-panda-breeding.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Chengdu Research Base of Giant Panda Breeding",
        "description": "No visit to China would be complete without at least one panda experience. While the country's top zoos boast many fine specimens of these fascinating creatures, the best place to see them in a close approximation to their natural habitat is at the excellent Research Base of Giant Panda Breeding in Chengdu, located in the province of Sichuan. Here, you'll have the chance to watch as many as 80 pandas go about their daily routines, from foraging to playing in the facility's large park-like setting."
      }
    ]
  },
  {
    "countryCodeISO2": "CN",
    "imageURL": "https://gpxies.ru/team43/china/attractions/6_suzhou-gardens.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "The Classical Gardens of Suzhou",
        "description": "Considered one of the world's most important historic gardens — hence their designation as a UNESCO World Heritage Site — the Classical Gardens of Suzhou should rank highly on your China travel itinerary. Located in the historic city of Suzhou in Jiangsu province, these magnificent gardens were established in the 11th century, at a time when the city was experiencing unprecedented growth, and were among some 270 or more gardens planted here. Of the surviving restored gardens, the most famous is the delightful Garden of Lingering, a seven-acre site laid out in 1800 on the site of a park originally created during the Ming Dynasty."
      }
    ]
  },
  {
    "countryCodeISO2": "CN",
    "imageURL": "https://gpxies.ru/team43/china/attractions/7_potala-palace-lhasa.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "The Potala Palace",
        "description": "Another of China's most recognizable historic structures is the magnificent Potala Palace in the town of Lhasa, Tibet. Constructed as a fortress and residence for the Dalai Lama, it was for centuries a center of political and religious power and contains many of the religion's most important treasures. The first of the two Potala Palaces, the Red Palace, was built in the 17th century and contains the complex's most important shrines in the Enthronement Hall, the walls of which are covered with murals depicting scenes from the lives of the Dalai Lamas and the Tibetan kings. Other highlights of the Red Palace are its many vast halls devoted to the religion's teachings, and the elaborate tombs (known as \"stupas\") of a number of Dalai Lamas."
      }
    ]
  },
  {
    "countryCodeISO2": "CN",
    "imageURL": "https://gpxies.ru/team43/china/attractions/8_attractions-leshan-giant-buddha.jpg-.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Leshan Giant Buddha",
        "description": "\"The mountain is a Buddha and the Buddha is a mountain.\" So goes the famous Chinese saying, one that's attributed to the spectacular 71-meter-tall Leshan Giant Buddha. And it certainly makes sense as you stand at its feet as the colossal statue towers high above you. Started in AD 713 by a Buddhist monk and completed 90 years later, this important religious icon is carved entirely from a stone cliff-face and is the largest Buddha sculpture in the world. Representing the Buddha Maitreya, the statue is even more dramatic given its location overlooking the river that it was designed to appease (it had often proven treacherous for shipping). Designated a UNESCO World Heritage Site, the Giant Buddha continues to draw huge numbers of pilgrims from across the globe and is widely regarded as one of China's must-visit attractions. Easily accessible from the city of Chengdu, the Leshan Giant Buddha can be reached by a fun ferry trip from the public docks in Leshan. The scenic park in which the Buddha is set is also worth exploring, so be sure to allocate sufficient time in your itinerary."
      }
    ]
  },
  {
    "countryCodeISO2": "CN",
    "imageURL": "https://gpxies.ru/team43/china/attractions/9_attractions-hong-kong-skyline.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "The Hong Kong Skyline",
        "description": "Widely considered one of the world's most dramatic city skylines — as much a result of its having one of the highest concentrations of skyscrapers as it is the presence of the tall hills that frame them — Hong Kong has for decades been the bustling capital of finance and commerce in this part of the Pacific. And it's a cityscape that can be enjoyed from a number of different vantages. One of the best views is from Victoria Peak on Hong Kong Island, where the skyscrapers frame the city's huge harbor, a special treat after nightfall. Equally stunning is the view from Victoria Harbour itself. Here, you can hop aboard one of Hong Kong's famous ferries and head to various points to wander and explore, such as Kowloon. Or you can simply stay on board and enjoy the views. If possible, try to time your trip to coincide with the nightly laser extravaganza, a stunning 360-degree laser-light show that uses the harbor's skyscrapers as a magical backdrop (for the best views, try to catch the show from the Kowloon side of Victoria Harbour)."
      }
    ]
  },
  {
    "countryCodeISO2": "CN",
    "imageURL": "https://gpxies.ru/team43/china/attractions/10_attractions-zhangjiajie-national-forest-park.jpg-.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Zhangjiajie National Forest Park",
        "description": "When you first set eyes on Zhangjiajie National Forest Park in Hunan province, it's certainly not difficult to see how filmmaker James Cameron was able to draw inspiration from it. Cameron's box office hit, Avatar, could well have been set in this area of stunning natural beauty, its many unique pillar-like rock formations looking like some incredible alien landscape right out of a sci-fi movie (one of the tallest pillars, standing at an impressive 1,080-meters, has in fact been renamed \"Avatar Hallelujah Mountain\")."
      }
    ]
  },
  {
    "countryCodeISO2": "IN",
    "imageURL": "https://gpxies.ru/team43/India/attractions/1_taj-mahal.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "The Taj Mahal",
        "description": "Perhaps India's most recognizable building, the Taj Mahal is also the world's most famous testimony to the power of love. Named after Mumtaz Mahal, the favorite wife of Emperor Shah Jahan, this most beautiful of mausoleums was begun upon her death in 1631 and took 20,000 workmen until 1648 to complete."
      }
    ]
  },
  {
    "countryCodeISO2": "IN",
    "imageURL": "https://gpxies.ru/team43/India/attractions/2_varanasi.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "The Holy City of Varanasi",
        "description": "A major pilgrimage center for Hindus, the holy city of Varanasi has long been associated with the mighty Ganges River, one of the faith's most important religious symbols. Dating back to the 8th century BC, Varanasi is one of the oldest still inhabited cities in the world.\n      It offers many reasons to visit, not least of them the chance to explore the Old Quarter adjacent to the Ganges where you'll find the Kashi Vishwanath Temple, built in 1780 (the New Vishwanath Temple with its seven separate temples is also of interest)."
      }
    ]
  },
  {
    "countryCodeISO2": "IN",
    "imageURL": "https://gpxies.ru/team43/India/attractions/3_red-fort.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "The Red Fort",
        "description": "Built by Shah Jahan in 1648 as the seat of Mughal power-a role it maintained until 1857-the magnificent crescent-shaped Red Fort in New Delhi, named after the stunning red sandstone used in its construction, covers a vast area of more than two square kilometers, all of it surrounded by a large moat. Highlights include its two largest gates: the impressive Lahore Gate (the fort's main entrance) and the elaborately decorated Delhi Gate, once used by the emperor for ceremonial processions."
      }
    ]
  },
  {
    "countryCodeISO2": "IN",
    "imageURL": "https://gpxies.ru/team43/India/attractions/4_havelock_island.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Havelock Island",
        "description": "Ecotourism is encouraged at Havelock Island, the largest island in Ritchie’s Archipelago in the Andaman Islands. Though not as crowded as other islands in Asia, the number of visitors to Havelock Island is on the rise due to its great beaches, casual atmosphere, snorkeling and scuba diving opportunities. The best time to visit is mid-January to mid-May, when the weather is sunny with calmer seas. Redhanagar Beach is considered one of the best beaches in Asia."
      }
    ]
  },
  {
    "countryCodeISO2": "IN",
    "imageURL": "https://gpxies.ru/team43/India/attractions/5_bandhavgarh_national_park.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Bandhavgarh National Park",
        "description": "Seeing wildlife in its habitat is a goal for many travelers. A visit to Bandhavgarh National Park will not disappoint them. One of India’s most popular national parks, Bandhavgarh provides an opportunity to see leopards, barking deer, sloth bears, hyenas, and Indian bison and wolves, but Bengal tigers are definitely the star attraction, even though only 10 percent of visitors may see one. The best time to see wildlife here is early morning or late afternoon."
      }
    ]
  },
  {
    "countryCodeISO2": "IN",
    "imageURL": "https://gpxies.ru/team43/India/attractions/6_darjeeling.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Darjeeling",
        "description": "Darjeeling is a town in northeast India that is famous for tea, trains and scenic beauty. Darjeeling tea is thin, light colored, aromatic and soothing to drink. The leaves are grown in the hills around the town. Farther up in the skyline, travelers can see the snow-covered peaks of the Himalayan foothills. Access is by a three-hour car ride from the nearest airport or a seven-hour journey on the Darjeeling Himalayan Railroad, a narrow gauge railway known as the \"toy train\"."
      }
    ]
  },
  {
    "countryCodeISO2": "IN",
    "imageURL": "https://gpxies.ru/team43/India/attractions/7_thikse_monastery.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Thikse Monastery",
        "description": "Travelers who’ve been to Tibet may think they’re seeing things when they look at Thikse Monastery. That’s because the 12-story building resembles the Potala Palace in Lhasa, only this Buddhist monastery is located in Ladakh, India. Like its Tibetan inspiration, it’s located at a high elevation: 3,600 meters (11,800 feet). Ladakh’s largest monastery also contains the tallest statue, a 14-meter (45-foot) high depiction of Maitreya, housed in a temple commemorating the visit of the Dalai Lama in 1970. Important Buddhist art, such as stupas and wall paintings, can be found here."
      }
    ]
  },
  {
    "countryCodeISO2": "IN",
    "imageURL": "https://gpxies.ru/team43/India/attractions/8_meenakshi_amman_temple.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Meenakshi Amman Temple",
        "description": "Meenakshi Amman Temple is an impressive Hindu temple that dates back to the sixth century, though most of the present structure was built a thousand years later. Located on the Vaigai River , it is perhaps the most important temple in Madurai, itself a 2,500-year-old city. Intricate carvings about inside and out; the temple has a total of 14 towers, each dedicated to a god or person. Some 33,000 sculptures as well as rich paintings can be found in the temple complex."
      }
    ]
  },
  {
    "countryCodeISO2": "IN",
    "imageURL": "https://gpxies.ru/team43/India/attractions/9_khajuraho.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Khajuraho",
        "description": "The Khajuraho group of temples combines art with eroticism, with the end result being some of the finest medieval temple art, not only in India, but the world. Built around the 10th century, only about 25 of the original 85 temples remain today. The largest group of Hindu and Jain temples in the world, the carvings and sculptures represent women’s traditional lifestyles in medieval times. The sculptures were created at a time, when erotic art was auspicious; some of the carvings are sexually explicit."
      }
    ]
  },
  {
    "countryCodeISO2": "IN",
    "imageURL": "https://gpxies.ru/team43/India/attractions/10_kerala_backwaters.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Kerala backwaters",
        "description": "The Kerala backwaters are a chain of lagoons and lakes lying parallel to the Arabian Sea coast in the Kerala state. The Kerala backwaters are home to many unique species of aquatic life including crabs, frogs and mudskippers, water birds and animals such as otters and turtles. Today, houseboat tourism is the most popular tourist activity in the backwaters, with several large Kettuvallams (traditional rice boats, now converted into floating hotels)ply the waterways."
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/1_Kazbegi.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Kazbegi",
        "description": "Kazbegi is the closest mountain getaway from the capital Tbilisi; it only takes 3 hours by minivan to reach the principal municipality of this elevated region, Stepantsminda. Upon arrival, you’ll notice Mount Kazbek which is the lonely giant west of the town. At over 5000 metres Mount Kazbek is Kazbegi’s highest mountain and almost a pilgrimage destination for adventurous travellers. Its extensive glaciers and hiking trails draws active people to this legendary peak."
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/1_Kazbegi.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Kazbegi",
        "description": "Kazbegi is the closest mountain getaway from the capital Tbilisi; it only takes 3 hours by minivan to reach the principal municipality of this elevated region, Stepantsminda. Upon arrival, you’ll notice Mount Kazbek which is the lonely giant west of the town. At over 5000 metres Mount Kazbek is Kazbegi’s highest mountain and almost a pilgrimage destination for adventurous travellers. Its extensive glaciers and hiking trails draws active people to this legendary peak."
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/2_AbudelauriLakes.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Abudelauri Lakes",
        "description": "Bringing a camera to Georgia is actually a must, and not bringing one to the Abudelauri Lakes leads to instant regrets. The green, blue and white basins lie east of Kazbegi and are encircled by the most dazzling summits of the Georgian Caucasus. Inexperienced hikers can start their journey to the lakes from the village Roshka, while seasoned trekkers might opt for the full-day hike from Juta. Sharp mountain peaks and the Abudelauri glacier are just a couple of rewards you get when travelling to these alpine lagoons."
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/3_Tusheti-Georgia-Itinerary.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Tusheti",
        "description": "This super remote mountainous region is actually closed off for most of the year, impassable by snow and occupied by only a handful of border guards.\n But in the summer, Georgian herders bring their sheep in and inhabit Tusheti for the summer."
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/4_AragviRiver.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Aragvi River",
        "description": "The Aragvi River and its basin are in Georgia on the southern slopes of the Caucasus Mountains. The river is 112 kilometres long, and its basin covers an area of 2,724 square kilometres. The ground strata are mostly sandstone, slate, and limestone. The Zhinvali Dam and its 130 MW hydro-electric power station generate much of Georgia's power, and its construction in 1986 formed the Zhinvali Reservoir, upon whose north-western shores rises Ananuri castle with its 17th-century Church of the Assumption."
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/5_Tusheti-National-Park-Georgia.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Tusheti National Park",
        "description": "Cascading down the northern edges of the Greater Caucasus Mountains, right on the cusp of Russia and Chechnya, the Tusheti National Park is the historic home of the eponymous Tush peoples. It’s also breathtaking in the extreme; big on relief and made up largely of soaring peaks and grass-clad hills. There are few roads in sight, and the villages that can be found nestled amidst the misty mountaintops are historic, brick-built affairs like Dartlo, which can be seen protruding almost organically from the Georgian lands, encompassed in rural sheep farms (the region is particularly famous for its wool and cheeses) and swathes of spruce forests to boot."
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/6_Tbilisi.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Tbilisi",
        "description": "The great up-and-coming capital of this up-and-coming country, Tbilisi is the nerve centre of Georgia’s drive towards modernity. It’s also a town steeped in history, making it a great place to explore the republic’s fine balance of the old and the new. The city sprawls out along the ridges that bubble about the banks of the Mtkvari River. The district of Old Tbilisi forms its heart; a medley of mysterious Byzantine churches, timber balconies and the occasional piece of striking modern art (check out Sioni Street). Above, draped over the hills, the mighty precipices, cathedral tops and bulwarks of Narikala stand firm, while well-to-do Vake district babbles with public fountains and pretty parks."
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/7_Gudauri.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Gudauri",
        "description": "Set more than 2,000 meters above the low valleys that carve their way through the heart of the Greater Caucasus range on the edge of northern Georgia, Gudauri has risen and risen in recent years to establish itself as the country’s prime winter sports destination and also a fine alternative to the bustling ski fields of the Alps. Skiers and boarders here enjoy a relatively snow-sure set of pistes that range from 22 kilometers of blue beginner runs to a welcome 10 kilometers of challenging black runs. What’s more, the season runs well into April and new investments mean the lifts are all speedy Doppelmayr ones. The resort is also hailed as one of the world centres for Heliskiing – if that’s your sort of thing!"
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/8_Ushguli.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Ushguli",
        "description": "A string of five villages deep in the heart of the majestically beautiful Svaneti region, Ushguli bears its UNESCO tag with pride. Set between fields of cattle and crooked farmsteads more than 2,000 meters above sea level, the site encompasses towns like Zhibiani and Chazhashi, which pepper the grass plains below the shimmering ice of the Shkhara glacier like ancient relics strewn haphazardly amidst the Georgian highlands. The spot is also home one fascinating ethnography museum, and is known as the place where Georgia’s national treasures were hidden away during times of national conflict and strife."
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/9_Mestia.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Mestia",
        "description": "This highland town is situated in the Caucasus Mountains at an altitude of 1500m. It is the main town and cultural heart of the Svan people. Though their language is different to Georgian, the Svan epitomise all that is Georgian and represent the heart of Georgian culture. Until 1935 the town was completely isolated and today it still feels remote and inaccessible.\n  Mestia is dominated by stone defensive towers and a collection of unique icons and manuscripts are kept in Mestia Historical-Ethnographic Museum. The town is also a centre of mountaineering tourism and alpinism."
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/10_Sighnaghi.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Sighnaghi",
        "description": "This idyllic hilltop town has seen a government restoration of the centre and the 4km of city walls and 23 towers. Cobbled streets run between shady squares which are lined by historical buildings making Sighnaghi one of the prettiest towns in the Kakheti region."
      }
    ]
  },
  {
    "countryCodeISO2": "TR",
    "imageURL": "https://gpxies.ru/team43/turkey/attractions/1_Ephesus.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Ephesus",
        "description": "Ephesus is an ancient city built in the 10th century BCE. Its ruins still exist, reflecting centuries of inhabitants. Tourists can spot classical Greek architecture to the invasion of the Roman Empire and the spread of Christianity.\n  Today, you can find Ephesus on Turkey’s western shore, 80 kilometers south of Izmir, where there are many well-preserved ruins along the route. Some of the most famous include the Temple of Hadrian and the Temple of Artemis."
      }
    ]
  },
  {
    "countryCodeISO2": "TR",
    "imageURL": "https://gpxies.ru/team43/turkey/attractions/2_cappadocia.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Cappadocia",
        "description": "Cappadocia is another historical site in central Turkey. It’s characterized by unique cliffs, shaped by million-years’ worth of wind and water altering the land.      Cappadocia is famous for its towering rock formations, nicknamed “fairy chimneys” because of its magical shape and unique history.\n      The rock-cut churches are some of the most well-preserved ones in the world that range in size, from small churches hidden in caves to amazing multi-cave structures.      The specific sites you should visit include the subterranean regions of Kaymakli and Derinkuyu dating back to 2000 BCE, as well as Goreme, Uchisar, and Avanos towns within the heart of Cappadocia."
      }
    ]
  },
  {
    "countryCodeISO2": "TR",
    "imageURL": "https://gpxies.ru/team43/turkey/attractions/3_pamukkale.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Pamukkale",
        "description": "Pamukkale is one of the most incredible natural wonders of the world. Located on top of the travertines, this was a spa center first settled by the Greeks and then taken over by the Romans. The ancient health center has mineral-rich thermal waters that travel down white travertine terraces. The result is a breath-taking four-seasons wonderland."
      }
    ]
  },
  {
    "countryCodeISO2": "TR",
    "imageURL": "https://gpxies.ru/team43/turkey/attractions/4_mount-nemrut.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Mount Nemrut",
        "description": "Nemrut is a 2,134 meter (7,001 ft) high mountain in southeastern Turkey, near the city of Adiyaman. In 62 BC, King Antiochus I Theos of Commagene built a tomb-sanctuary flanked by huge statues of himself, two lions, two eagles and various Greek, and Persian gods on the mountain top. Since their construction, the heads have toppled from the bodies and lay scattered throughout the site. The summit of Mount Nemrut provides a great view of the surrounding mountains. The main attraction is to watch the sunrise from the eastern terrace which give the bodyless heads a beautiful orange hue and adds to the sense of mystery of the place."
      }
    ]
  },
  {
    "countryCodeISO2": "TR",
    "imageURL": "https://gpxies.ru/team43/turkey/attractions/5_Hagia Sophia.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Hagia Sophia",
        "description": "Located in Istanbul, the Hagia Sophia was originally a basilica constructed for the Eastern Roman Emperor Justinian I in the sixth century. A masterwork of Roman engineering, the massive dome (31 meters or 102 feet in diameter) covers what was for over 1000 years the largest enclosed space in the world. The church was looted by the fourth Crusaders in 1204, and became a mosque in the 15th century when The Ottomans conquered the city. The Hagia Sophia was converted into a museum in 1935 and is now one of the top attractions in Turkey."
      }
    ]
  },
  {
    "countryCodeISO2": "TR",
    "imageURL": "https://gpxies.ru/team43/turkey/attractions/6_blue_mosque.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Blue Mosque",
        "description": "With its six minarets and sweeping architecture the Sultan Ahmed or Blue Mosque in Istanbul impresses from the outside. While still used as a mosque, the Blue Mosque has also become one of the most popular tourist attractions in Istanbul. It was built between 1609 and 1616 and like many other mosques contains the tomb of the founder. Inside the mosque, the high ceiling is lined with the 20,000 blue tiles with different patterns that give the mosque its popular name."
      }
    ]
  },
  {
    "countryCodeISO2": "TR",
    "imageURL": "https://gpxies.ru/team43/turkey/attractions/7_aspendos.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Aspendos",
        "description": "Colosseum might the world’s most famous amphitheater, but Aspendos in Turkey is well known among historians and archeologists for having one of the best-preserved amphitheaters.      It’s a grand venue with seating for 12 000 people and was built already in year 155 B.C."
      }
    ]
  },
  {
    "countryCodeISO2": "TR",
    "imageURL": "https://gpxies.ru/team43/turkey/attractions/8_mount-ararat.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Mount Ararat",
        "description": "You have probably heard about Noah’s Ark. Mount Ararat is widely accepted as the resting place of the ark, and it’s located in the Eastern Anatolia region.      It’s also the tallest peak in Turkey, so it’s an interesting place to visit for mountain-climbers. It’s beautiful from a distance too!"
      }
    ]
  },
  {
    "countryCodeISO2": "TR",
    "imageURL": "https://gpxies.ru/team43/turkey/attractions/9_alacati.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Alacati",
        "description": "Alacati is famous for its stone houses with colored windows and hanging balconies. It’s a beautiful beach town that isn’t very well known among international tourists.      However, it’s quite popular among domestic tourists, especially during the summer months. Alacati is also a great place to learn windsurfing."
      }
    ]
  },
  {
    "countryCodeISO2": "TR",
    "imageURL": "https://gpxies.ru/team43/turkey/attractions/10_Kure-Mountains.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en-US",
        "title": "Kure Mountains National Park",
        "description": "Natural beauty will envelope you in Kure Mountains National Park. Although the area has only been an official national park since 2000, it has become one of the hottest attractions in Turkey.      With over 129 bird species, 9 amphibian species, and 48 mammals so far documented, there is no limit to what you might see in this beautifully complex national park.      The park’s beauty is not simply a statement made by a few, but something stated by many as Kure Mountains National Park is on the global list of must-see places before you die. Hiking through this area is an exciting and breathtaking experience."
      }
    ]
  }
]
