[
  {
    "countryCodeISO2": "US",
    "countryId": "604937ef17d4898d93ff077c",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/1_Golden-Gate-Bridge.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Golden gate bridge",
        "description": "The Golden Gate Bridge is a suspension bridge spanning the Golden Gate, the one-mile-wide (1.6 km) strait connecting San Francisco Bay and the Pacific Ocean."
      }
    ]
  },
  {
    "countryCodeISO2": "US",
    "countryId": "604937ef17d4898d93ff077c",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/2_Empire_State_Building.jpg",
    "rating": "0",
    "votes": [""],
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Empire State Building",
        "description": "The Empire State Building is a 102-story[c] Art Deco skyscraper in Midtown Manhattan in New York City, United States. It was designed by Shreve, Lamb & Harmon and built from 1930 to 1931."
      }
    ]
  },
  {
    "countryCodeISO2": "US",
    "countryId": "604937ef17d4898d93ff077c",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/3_Central-Park.jpg",
    "rating": "0",
    "votes": [""],
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Central Park",
        "description": "Central Park is an urban park in New York City located between the Upper West and Upper East Sides of Manhattan. It is the fifth-largest park in the city by area, covering 843 acres (341 ha). It is the most visited urban park in the United States with an estimated 38 million visitors annually, and is the most filmed location in the world."
      }
    ]
  },
  {
    "countryCodeISO2": "US",
    "countryId": "604937ef17d4898d93ff077c",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/4_Niagara-Falls.jpg",
    "rating": "0",
    "votes": [""],
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Niagara Falls",
        "description": "Niagara Falls is a group of three waterfalls at the southern end of Niagara Gorge, spanning the border between the province of Ontario in Canada and the state of New York in the United States. The largest of the three is Horseshoe Falls, also known as Canadian Falls, which straddles the international border of the two countries. The smaller American Falls and Bridal Veil Falls lie within the United States. Bridal Veil Falls is separated from Horseshoe Falls by Goat Island and from American Falls by Luna Island, with both islands situated in New York."
      }
    ]
  },
  {
    "countryCodeISO2": "US",
    "countryId": "604937ef17d4898d93ff077c",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/5_Grand-Canyon.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Grand Canyon",
        "description": "The Grand Canyon is a steep-sided canyon carved by the Colorado River in Arizona, United States. The Grand Canyon is 277 miles (446 km) long, up to 18 miles (29 km) wide and attains a depth of over a mile (6,093 feet or 1,857 meters)."
      }
    ]
  },
  {
    "countryCodeISO2": "US",
    "countryId": "604937ef17d4898d93ff077c",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/6_Monument_Valley_Arizona.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Monument Valley",
        "description": "Monument Valley  is a region of the Colorado Plateau characterized by a cluster of vast sandstone buttes, the largest reaching 1,000 ft (300 m) above the valley floor. It is located on the Arizona–Utah state line, near the Four Corners area. The valley lies within the territory of the Navajo Nation Reservation and is accessible from U.S. Highway 163. \n Monument Valley has been featured in many forms of media since the 1930s. Director John Ford used the location for a number of his best-known films and thus, in the words of critic Keith Phipps, \"its five square miles [13 square kilometers] have defined what decades of moviegoers think of when they imagine the American West.\""
      }
    ]
  },
  {
    "countryCodeISO2": "US",
    "countryId": "604937ef17d4898d93ff077c",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/7_Solomon_Guggenheim_Museum.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "The Solomon R. Guggenheim Museum",
        "description": "The Solomon R. Guggenheim Museum, often referred to as The Guggenheim, is an art museum located at 1071 Fifth Avenue on the corner of East 89th Street in the Upper East Side neighborhood of Manhattan, New York City. It is the permanent home of a continuously expanding collection of Impressionist, Post-Impressionist, early Modern, and contemporary art and also features special exhibitions throughout the year. The museum was established by the Solomon R. Guggenheim Foundation in 1939 as the Museum of Non-Objective Painting, under the guidance of its first director, Hilla von Rebay. It adopted its current name in 1952, three years after the death of its founder Solomon R. Guggenheim."
      }
    ]
  },
  {
    "countryCodeISO2": "US",
    "countryId": "604937ef17d4898d93ff077c",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/8_Everglades National Park.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Everglades National Park",
        "description": "Everglades National Park protects an unparalleled landscape that provides important habitat for numerous rare and endangered species like the manatee,  American crocodile, and the elusive Florida panther. \n An international treasure as well -  a World Heritage Site, International Biosphere Reserve, a Wetland of International Importance, and a specially protected area under the Cartagena Treaty"
      }
    ]
  },
  {
    "countryCodeISO2": "US",
    "countryId": "604937ef17d4898d93ff077c",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/9_Badlands National Park.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Badlands National Park",
        "description": "The rugged beauty of the Badlands draws visitors from around the world. These striking geologic deposits contain one of the world’s richest fossil beds. Ancient horses and rhinos once roamed here. The park’s 244,000 acres protect an expanse of mixed-grass prairie where bison, bighorn sheep, prairie dogs, and black-footed ferrets live today."
      }
    ]
  },
  {
    "countryCodeISO2": "US",
    "countryId": "604937ef17d4898d93ff077c",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/10_Devils Tower National Monument.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Devil's Tower",
        "description": "The Tower is an astounding geologic feature that protrudes out of the prairie surrounding the Black Hills. It is considered sacred by Northern Plains Indians and indigenous people. Hundreds of parallel cracks make it one of the finest crack climbing areas in North America. Devils Tower entices us to learn more, explore more and define our place in the natural and cultural world"
      }
    ]
  },
  {
    "countryCodeISO2": "US",
    "countryId": "604937ef17d4898d93ff077c",
    "imageURL": "https://gpxies.ru/team43/usa/attractions/11_RedwoodNationalandStateParks.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Redwood",
        "description": "Most people know Redwood as home to the tallest trees on Earth. But the parks also protect vast prairies, oak woodlands, wild riverways, and nearly 40 miles of rugged coastline. People have lived in this verdant landscape since time immemorial. Together, the National Park Service and California State Parks are managing and restoring these lands for the inspiration, enjoyment, and education of all."
      }
    ]
  },
  {
    "countryCodeISO2": "AU",
    "countryId": "604937ef17d4898d93ff077d",
    "imageURL": "https://gpxies.ru/team43/Australia/attractions/1_sydney-opera-house.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Sydney Opera House",
        "description": "Mention \"Sydney, Australia\" and most people think of the Opera House. Shaped like huge shells or billowing sails, this famous building on Sydney's Bennelong Point graces the list of UNESCO World Heritage Sites and is one of the world's great architectural icons. The location is stunning. Water surrounds the structure on three sides, and the Royal Botanic Gardens border it to the south."
      }
    ]
  },
  {
    "countryCodeISO2": "AU",
    "countryId": "604937ef17d4898d93ff077d",
    "imageURL": "https://gpxies.ru/team43/Australia/attractions/2_great-barrier-reef.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Great Barrier Reef",
        "description": "Visible from outer space, the World Heritage-listed Great Barrier Reef is one of the largest living structures on the planet. In 1975, the Great Barrier Reef Marine Park was established to protect its fragile ecosystems, which include more than 3,000 coral reefs; 600 continental islands, including the beautiful Whitsunday group; 300 coral cays; and inshore mangrove islands. One of the seven wonders of the natural world, the park stretches for 2,300 kilometers along the state of Queensland, on Australia's east coast"
      },
      {
        "lang": "ru",
        "title": "Большой Барьерный риф",
        "description": "Видимый из космоса Большой Барьерный риф, внесенный в список всемирного наследия, является одним из крупнейших живых сооружений на планете. В 1975 году был основан морской парк Большого Барьерного рифа для защиты его хрупких экосистем, которые включают более 3000 коралловых рифов; 600 континентальных островов, включая красивую группу Уитсанди; 300 коралловых рифов; и прибрежные мангровые острова. Одно из семи чудес света, парк простирается на 2300 километров вдоль штата Квинсленд на восточном побережье Австралии."
      },
      {
        "lang": "fr",
        "title": "Grande barrière de corail",
        "description": "Visible de l'espace extra-atmosphérique, la Grande Barrière de corail, classée au patrimoine mondial, est l'une des plus grandes structures vivantes de la planète. En 1975, le parc marin de la grande barrière de corail a été créé pour protéger ses écosystèmes fragiles, qui comprennent plus de 3 000 récifs coralliens; 600 îles continentales, dont le magnifique groupe des Whitsunday; 300 cayes de corail; et les îles de mangrove côtières. L'une des sept merveilles du monde naturel, le parc s'étend sur 2300 kilomètres le long de l'état du Queensland, sur la côte est de l'Australie"
      }
    ]
  },
  {
    "countryCodeISO2": "AU",
    "countryId": "604937ef17d4898d93ff077d",
    "imageURL": "https://gpxies.ru/team43/Australia/attractions/3_uluru-kata-tjuta-national-park.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Uluru-Kata Tjuta National Park",
        "description": "Deep in the heart of Australia's Red Centre, Uluru (formerly Ayers Rock), is one of the most photographed natural wonders in the country. The striking red monolith forms the centerpiece of Uluru-Kata Tjuta National Park, a World Heritage Area jointly managed by Parks Australia and the traditional landowners, the Aṉangu people. Uluru, meaning \"shadowy place\" in the local aboriginal dialect, rises to a height of 348 meters from the surrounding plain, with most of its bulk hidden beneath the earth's surface. Also in the park are the red dome-shaped rocks called Kata Tjuta (the Olgas)"
      },
      {
        "lang": "ru",
        "title": "Национальный парк Улуру-Ката Тьюта",
        "description": "Глубоко в самом сердце Красного центра Австралии, Улуру (ранее Айерс-Рок), находится одно из самых фотографируемых чудес природы в стране. Яркий красный монолит является центральным элементом национального парка Улуру-Ката Тьюта, объекта Всемирного наследия, которым совместно управляют Parks Australia и традиционные землевладельцы, народ агангу. Улуру, что на местном диалекте аборигенов означает «темное место», поднимается на высоту 348 метров над окружающей равниной, при этом большая часть его площади скрыта под поверхностью земли. Также в парке находятся красные куполообразные скалы, которые называются Ката Тьюта (Ольга)."
      },
      {
        "lang": "fr",
        "title": "Parc national d'Uluru-Kata Tjuta",
        "description": "Au cœur du centre rouge australien, Uluru (anciennement Ayers Rock) est l'une des merveilles naturelles les plus photographiées du pays. Le monolithe rouge frappant forme la pièce maîtresse du parc national d'Uluru-Kata Tjuta, une zone du patrimoine mondial gérée conjointement par Parks Australia et les propriétaires fonciers traditionnels, le peuple Aṉangu. Uluru, qui signifie «endroit sombre» dans le dialecte aborigène local, s'élève à 348 mètres de la plaine environnante, la majeure partie de sa masse étant cachée sous la surface de la terre. Également dans le parc se trouvent les roches en forme de dôme rouge appelées Kata Tjuta (les Olgas)"
      }
    ]
  },
  {
    "countryCodeISO2": "AU",
    "countryId": "604937ef17d4898d93ff077d",
    "imageURL": "https://gpxies.ru/team43/Australia/attractions/4_sydney-harbour-bridge.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Sydney Harbour Bridge",
        "description": "Along with the Opera House, the Sydney Harbour Bridge is one of Australia's most famous tourist attractions. Affectionately called \"the Coathanger,\" this impressive feat of construction is the largest steel arch bridge in the world. It was completed in 1932, 40 years before the Sydney Opera House. Rising 134 meters above the harbor, the bridge spans 500 meters, connecting Sydney's North Shore to the central business district."
      },
      {
        "lang": "ru",
        "title": "Сиднейский мост Харбор-Бридж",
        "description": "Сиднейский мост Харбор-Бридж вместе с Оперным театром является одной из самых известных туристических достопримечательностей Австралии. Этот впечатляющий архитектурный подвиг, ласково называемый «вешалкой», является крупнейшим арочным мостом из стали в мире. Он был построен в 1932 году, за 40 лет до Сиднейского оперного театра. Мост, возвышающийся на 134 метра над гаванью, протяженностью 500 метров соединяет Северный берег Сиднея с центральным деловым районом."
      },
      {
        "lang": "fr",
        "title": "Pont du port de Sydney",
        "description": "Avec l'opéra, le Sydney Harbour Bridge est l'une des attractions touristiques les plus célèbres d'Australie. Affectueusement appelé «le porte-manteau», cet impressionnant exploit de construction est le plus grand pont en arc en acier au monde. Il a été achevé en 1932, 40 ans avant l'Opéra de Sydney. S'élevant à 134 mètres au-dessus du port, le pont s'étend sur 500 mètres, reliant la côte nord de Sydney au quartier central des affaires."
      }
    ]
  },
  {
    "countryCodeISO2": "AU",
    "countryId": "604937ef17d4898d93ff077d",
    "imageURL": "https://gpxies.ru/team43/Australia/attractions/5_melbourne.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Melbourne",
        "description": "Melbourne, Australia's second largest city, is a popular stop on many Australian itineraries - especially for culture vultures. Galleries, theaters, restaurants, shops, and its distinctly European feel are the main draws of this sophisticated city on the Yarra River. It's also a green city, with parks, gardens, and open spaces occupying almost a third of its total area. Highlights of the city include the Royal Botanic Gardens; Federation Square; the National Gallery of Victoria; and the Melbourne Cricket Ground, where sports fans can watch cricket in the summer and Australian Rules football in the winter."
      },
      {
        "lang": "ru",
        "title": "Мельбурн",
        "description": "Мельбурн, второй по величине город Австралии, является популярной остановкой на многих австралийских маршрутах - особенно для любителей культуры. Галереи, театры, рестораны, магазины и его отчетливо европейский вид - главные достопримечательности этого изысканного города на реке Ярра. Это зеленый город с парками, садами и открытыми пространствами, занимающими почти треть его общей площади. Основные достопримечательности города: Королевский ботанический сад, площадь Федерации, Национальная галерея Виктории и Мельбурнский стадион для игры в крикет, где любители спорта могут смотрите крикет летом и австралийский футбол зимой"
      },
      {
        "lang": "fr",
        "title": "Melbourne",
        "description": "Melbourne, la deuxième plus grande ville d'Australie, est une escale populaire sur de nombreux itinéraires australiens - en particulier pour les amateurs de culture. Galeries, théâtres, restaurants, boutiques et son look typiquement européen sont les principales attractions de cette ville exquise sur la rivière Yarra. C'est une ville verte avec des parcs, des jardins et des espaces ouverts qui occupent près d'un tiers de sa superficie totale. Les points forts de la ville incluent les jardins botaniques royaux, Federation Square, la National Gallery of Victoria et Melbourne Cricket Ground, où les amateurs de sport peuvent regarder le cricket en été et le football australien en hiver."
      }
    ]
  },
  {
    "countryCodeISO2": "AU",
    "countryId": "604937ef17d4898d93ff077d",
    "imageURL": "https://gpxies.ru/team43/Australia/attractions/6_daintree-national-park-2.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Daintree National Park",
        "description": "A Wet Tropics World Heritage Area, Daintree National Park in Far North Queensland is among the most ancient ecosystems on Earth. The area belongs to the Eastern Kuku Yalanji Aboriginal people, and many of its natural features hold great spiritual significance."
      },
      {
        "lang": "ru",
        "title": "Национальный парк Дейнтри",
        "description": "Область Всемирного наследия влажных тропиков, Национальный парк Дейнтри на крайнем севере Квинсленда - одна из самых древних экосистем на Земле. Этот район принадлежит аборигенам Восточного Куку Яланджи, и многие из его природных особенностей имеют большое духовное значение."
      },
      {
        "lang": "fr",
        "title": "Parc national de Daintree",
        "description": "Une zone du patrimoine mondial des tropiques humides, le parc national de Daintree dans l'extrême nord du Queensland est l'un des écosystèmes les plus anciens de la planète. La région appartient au peuple aborigène oriental de Kuku Yalanji, et bon nombre de ses caractéristiques naturelles ont une grande importance spirituelle."
      }
    ]
  },
  {
    "countryCodeISO2": "AU",
    "countryId": "604937ef17d4898d93ff077d",
    "imageURL": "https://gpxies.ru/team43/Australia/attractions/7_great-ocean-road.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Great Ocean Road",
        "description": "Most top tourist destinations have spectacular driving routes, and for Australia, one of its best is the Great Ocean Road. Built to provide employment during the Depression, the road stretches for 300 kilometers along Australia's southeast coast, from the surfing town of Torquay to the town of Allansford, near Warrnambool, in the state of Victoria. "
      },
      {
        "lang": "ru",
        "title": "Великая океанская дорога",
        "description": "Большинство популярных туристических направлений имеют впечатляющие маршруты для автомобилей, а для Австралии одним из лучших является Великая океанская дорога. Построенная для обеспечения занятости во время Великой депрессии, дорога тянется на 300 километров вдоль юго-восточного побережья Австралии, от серфинг-города Торки до города Аллансфорд, недалеко от Варрнамбула, в штате Виктория."
      },
      {
        "lang": "fr",
        "title": "Great Ocean Road",
        "description": "La plupart des principales destinations touristiques ont des itinéraires de conduite spectaculaires, et pour l'Australie, l'un de ses meilleurs est la Great Ocean Road. Construite pour fournir de l'emploi pendant la Dépression, la route s'étend sur 300 kilomètres le long de la côte sud-est de l'Australie, de la ville de surf de Torquay à la ville d'Allansford, près de Warrnambool, dans l'État de Victoria."
      }
    ]
  },
  {
    "countryCodeISO2": "AU",
    "countryId": "604937ef17d4898d93ff077d",
    "imageURL": "https://gpxies.ru/team43/Australia/attractions/8_BlueMountainsNationalPark.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Blue Mountains National Park",
        "description": "A UNESCO World Heritage Site, beautiful Blue Mountains National Park lies 81 kilometers west of Sydney. This stunning park protects more than 664,000 acres of wilderness and encompasses dramatic gorges, waterfalls and 140 kilometers of hiking trails.  "
      },
      {
        "lang": "ru",
        "title": "Национальный парк Голубые горы",
        "description": "Прекрасный национальный парк Голубые горы, внесенный в список Всемирного наследия ЮНЕСКО, находится в 81 км к западу от Сиднея. Этот потрясающий парк защищает более 664 000 акров дикой природы и включает в себя драматические ущелья, водопады и 140 километров пешеходных маршрутов."
      },
      {
        "lang": "fr",
        "title": "Parc national des Blue Mountains",
        "description": "Le magnifique parc national des Blue Mountains, site classé au patrimoine mondial de l'UNESCO, se trouve à 81 km à l'ouest de Sydney. Ce magnifique parc protège plus de 664 000 acres d'animaux sauvages et comprend des gorges spectaculaires, des cascades et 140 kilomètres de sentiers de randonnée."
      }
    ]
  },
  {
    "countryCodeISO2": "AU",
    "countryId": "604937ef17d4898d93ff077d",
    "imageURL": "https://gpxies.ru/team43/Australia/attractions/9_Cleland_Wildlife_Park.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Cleland Conservation Park",
        "description": "If you want to meet Koalas, Cleland is where you will find them relaxing in their natural habitat. One of the good places to visit in Australia, the place is abundant with natural and cultural beauty. Apart from rich flora and fauna, this place has a lot of adventure to offer to visitors. The cycling trails are best to enjoy the scenic beauty of this place get a boost of adrenaline. "
      },
      {
        "lang": "ru",
        "title": "Парк-заповедник Клеланд",
        "description": "Если вы хотите познакомиться с коалами, Клеланд - это то место, где вы найдете их расслабляющимися в их естественной среде обитания. Одно из хороших мест для посещения в Австралии, оно изобилует природными и культурными красотами. Помимо богатой флоры и фауны, посетители могут найти тут массу приключений. Велосипедные маршруты лучше всего подходят для того, чтобы насладиться живописной красотой этого места и получить заряд адреналина."
      },
      {
        "lang": "fr",
        "title": "Parc de conservation de Cleland",
        "description": "Si vous voulez connaître les koalas, Cleland est l'endroit idéal où vous les trouverez en train de se détendre dans leur habitat naturel. Un des bons endroits à visiter en Australie, il regorge de beautés naturelles et culturelles. En plus de la richesse de la flore et de la faune, les visiteurs peuvent trouver de nombreuses aventures ici. Les itinéraires cyclables sont les meilleurs pour profiter de la beauté des paysages de la région et pour une poussée d'adrénaline."
      }
    ]
  },
  {
    "countryCodeISO2": "AU",
    "countryId": "604937ef17d4898d93ff077d",
    "imageURL": "https://gpxies.ru/team43/Australia/attractions/10_Pinnacles_desert.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Nambung National Park",
        "description": "One of the most astounding tourist attractions of Australia, Nambung National park will leave you stunned with its ethereal beauty and the large stone structures called Pinnacles. These pinnacles are limestone formations that date back to millions of years and are scattered all over the desert in Nambung National Park. "
      },
      {
        "lang": "ru",
        "title": "Национальный парк Намбунг",
        "description": "Национальный парк Намбунг, одна из самых поразительных туристических достопримечательностей Австралии, поразит вас своей неземной красотой и большими каменными сооружениями, называемыми Pinnacles. Эти вершины представляют собой известняковые образования, возникшие миллионы лет назад и разбросанные по всей пустыне в национальном парке Намбунг."
      },
      {
        "lang": "fr",
        "title": "Parc national de Nambung",
        "description": "L'une des attractions touristiques les plus étonnantes d'Australie, le parc national de Nambung vous laissera stupéfait par sa beauté éthérée et ses grandes structures en pierre appelées Pinnacles. Ces pinacles sont des formations calcaires qui remontent à des millions d'années et sont dispersées dans tout le désert du parc national de Nambung."
      }
    ]
  },
  {
    "countryCodeISO2": "DE",
    "countryId": "604937ef17d4898d93ff077e",
    "imageURL": "https://gpxies.ru/team43/germany/attractions/1_brandenburg-gate.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Berlin's Brandenburg Gate",
        "description": "Modeled on the Acropolis in Athens and built for King Frederick William II in 1791, the monumental sandstone Brandenburg Gate in Berlin's Mitte district was the city's first Neoclassical structure. Measuring an impressive 26 meters in height - including the Quadriga, the spectacular four-horse chariot carrying the goddess of victory perched atop - its six huge columns on each side of the structure form five impressive passages: four were used by regular traffic, while the center was reserved for the royal carriages. Huge Doric columns also decorate the two buildings at each side of the Gate, once used by toll-collectors and guards."
      },
      {
        "lang": "ru",
        "title": "Бранденбургские ворота Берлина",
        "description": "Созданные по образцу Афинского Акрополя и построенные для короля Фридриха Вильгельма II в 1791 году, монументальные Бранденбургские ворота из песчаника в берлинском районе Митте были первым неоклассическим строением города. Имея впечатляющую высоту 26 метров - включая Квадригу, впечатляющую колесницу с четырьмя лошадьми, на которой восседает богиня победы, - шесть огромных колонн с каждой стороны сооружения образуют пять впечатляющих проходов: четыре использовались для регулярного движения транспорта, а центр был зарезервирован для королевских экипажей. Огромные дорические колонны также украшают два здания по обе стороны от ворот, которые когда-то использовались сборщиками пошлин и охраной."
      },
      {
        "lang": "fr",
        "title": "Porte de Brandebourg de Berlin",
        "description": "Inspirée de l'Acropole d'Athènes et construite pour le roi Frédéric-Guillaume II en 1791, la monumentale porte de Brandebourg en grès dans le quartier berlinois de Mitte fut la première structure néoclassique de la ville. Mesurant une hauteur impressionnante de 26 mètres - y compris le Quadriga, le char spectaculaire à quatre chevaux portant la déesse de la victoire perchée au sommet - ses six énormes colonnes de chaque côté de la structure forment cinq passages impressionnants: quatre étaient utilisés par le trafic régulier, tandis que le le centre était réservé aux voitures royales. D'énormes colonnes doriques décorent également les deux bâtiments de chaque côté de la porte, autrefois utilisés par les collecteurs de péages et les gardes."
      }
    ]
  },
  {
    "countryCodeISO2": "DE",
    "countryId": "604937ef17d4898d93ff077e",
    "imageURL": "https://gpxies.ru/team43/germany/attractions/2_black-forest.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "The Black Forest",
        "description": "The beautiful Black Forest with its dark, densely-wooded hills is one of the most visited upland regions in all of Europe. Situated in the southwestern corner of Germany and extending 160 kilometers from Pforzheim in the north to Waldshut on the High Rhine in the south, it's a hiker's heaven."
      },
      {
        "lang": "ru",
        "title": "Шварцвальд",
        "description": "Красивый Шварцвальд с его темными густыми лесными холмами - один из самых посещаемых горных регионов Европы. Это рай для путешественников, расположенный в юго-западной части Германии и простирающийся на 160 километров от Пфорцхайма на севере до Вальдсхута на Высоком Рейне на юге."
      },
      {
        "lang": "fr",
        "title": "La forêt noire",
        "description": "La magnifique Forêt-Noire avec ses collines sombres et densément boisées est l'une des régions de montagne les plus visitées de toute l'Europe. Situé dans le coin sud-ouest de l'Allemagne et s'étendant sur 160 kilomètres de Pforzheim au nord à Waldshut sur le Haut Rhin au sud, c'est le paradis des randonneurs."
      }
    ]
  },
  {
    "countryCodeISO2": "DE",
    "countryId": "604937ef17d4898d93ff077e",
    "imageURL": "https://gpxies.ru/team43/germany/attractions/3_neuschwanstein-castle.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Neuschwanstein",
        "description": "The quaint old town of Füssen, situated between the Ammergau and Allgäu Alps and a popular alpine resort and winter sports center, is a good base from which to explore nearby Neuschwanstein Castle, one of Europe's most famous (and picturesque) royal castles."
      },
      {
        "lang": "ru",
        "title": "Нойшванштайн",
        "description": "Необычный старый город Фюссен, расположенный между Аммергау и Альгойскими Альпами и популярным альпийским курортом и центром зимних видов спорта, является хорошей отправной точкой для знакомства с близлежащим замком Нойшванштайн, одним из самых известных (и живописных) королевских замков Европы."
      },
      {
        "lang": "fr",
        "title": "Neuschwanstein",
        "description": "La vieille ville pittoresque de Füssen, située entre les Alpes d'Ammergau et d'Allgäu et une station alpine populaire et un centre de sports d'hiver, est un bon point de départ pour explorer le château de Neuschwanstein à proximité, l'un des châteaux royaux les plus célèbres (et pittoresques) d'Europe."
      }
    ]
  },
  {
    "countryCodeISO2": "DE",
    "countryId": "604937ef17d4898d93ff077e",
    "imageURL": "https://gpxies.ru/team43/germany/attractions/4_konigssee.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "King's Lake",
        "description": "The lovely Bavarian lake of Königssee is one of the great beauty spots of the region of Germany referred to as Berchtesgadener Land. Also known as the King's Lake, this area near Salzburg is a hiking (and biking) paradise thanks to its vast network of trails.\n One of the most popular things to do is follow the attractive footpath located along the east side of the Königssee to the Malerwinkel, or Painters' Corner, notable for its superb views over the lake and the surrounding mountains"
      },
      {
        "lang": "ru",
        "title": "Королевское озеро",
        "description": "Красивое баварское озеро Кенигзее - одно из самых прекрасных мест в регионе Германии, который называют Землей Берхтесгаден. Этот район недалеко от Зальцбурга, также известный как Королевское озеро, является раем для пеших и велосипедных прогулок благодаря обширной сети маршрутов.  Одно из самых популярных занятий - пройти по привлекательной пешеходной тропе, расположенной вдоль восточной стороны Кенигзее."
      },
      {
        "lang": "fr",
        "title": "King's Lake",
        "description": "Le magnifique lac bavarois Königssee est l'un des plus beaux endroits de la région allemande appelée Berchtesgaden Land. Également connue sous le nom de King's Lake, cette région près de Salzbourg est un paradis pour la randonnée et le cyclisme grâce à son vaste réseau de sentiers. L'une des activités les plus populaires est le joli sentier de randonnée le long du côté est du Königssee."
      }
    ]
  },
  {
    "countryCodeISO2": "DE",
    "countryId": "604937ef17d4898d93ff077e",
    "imageURL": "https://gpxies.ru/team43/germany/attractions/5_rothenburg-ob-der-tauber.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Rothenburg ob der Tauber",
        "description": "The old Franconian imperial city of Rothenburg, one of the most attractive places on Germany's famous Romantic Road tourist route, lies on the steep banks of the picturesque River Tauber. With its walls and towers untouched since the Thirty Years War of 1618, this completely preserved picture-perfect medieval town offers endless charm. One of the most popular things to do here is to join a walking tour (or do it yourself); get started by picking up a map from one of the tourism offices located in the town."
      },
      {
        "lang": "ru",
        "title": "Ротенбург-об-дер-Таубер",
        "description": "Старинный франконский имперский город Ротенбург, одно из самых привлекательных мест на знаменитом туристическом маршруте Германии «Романтическая дорога», расположен на крутых берегах живописной реки Таубер. Этот полностью сохранившийся средневековый город с прекрасными картинами и безграничным очарованием с его стенами и башнями, нетронутыми со времен Тридцатилетней войны 1618 года. Одно из самых популярных занятий здесь - присоединиться к пешеходной экскурсии (или сделать это самостоятельно); Начните с того, что возьмите карту в одном из туристических офисов, расположенных в городе."
      },
      {
        "lang": "fr",
        "title": "Rothenburg ob der Tauber",
        "description": "La vieille ville impériale franconienne de Rothenburg, l'un des endroits les plus attrayants de la célèbre route touristique de la Route romantique d'Allemagne, se trouve sur les rives escarpées de la pittoresque rivière Tauber. Avec ses murs et ses tours intacts depuis la guerre de Trente Ans de 1618, cette ville médiévale parfaitement préservée offre un charme sans fin. L'une des choses les plus populaires à faire ici est de participer à une visite à pied (ou de le faire vous-même); Commencez par vous procurer une carte dans l'un des offices de tourisme de la ville."
      }
    ]
  },
  {
    "countryCodeISO2": "DE",
    "countryId": "604937ef17d4898d93ff077e",
    "imageURL": "https://gpxies.ru/team43/germany/attractions/6_germany-berlin-wall.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "The Berlin Wall",
        "description": "While not exactly the most picturesque of places, the Berlin Wall - or what's left of it - is one of those attractions that any visitor to Berlin simply must see. Built in 1961, the wall was the most visible manifestation of the Cold War mentality that existed after WWII, and by the time it was torn down in 1990, it extended some 155 kilometers."
      },
      {
        "lang": "ru",
        "title": "Берлинская стена",
        "description": "Хотя Берлинская стена - или то, что от нее осталось, - не совсем живописное место, она является одной из тех достопримечательностей, которые просто обязан увидеть любой посетитель Берлина. Построенная в 1961 году стена была самым заметным проявлением менталитета холодной войны, существовавшего после Второй мировой войны, и к тому времени, когда она была снесена в 1990 году, она простиралась примерно на 155 километров."
      },
      {
        "lang": "fr",
        "title": "Le mur de Berlin",
        "description": "Bien que n'étant pas exactement les endroits les plus pittoresques, le mur de Berlin - ou ce qu'il en reste - est l'une de ces attractions que tout visiteur de Berlin doit tout simplement voir. Construit en 1961, le mur était la manifestation la plus visible de la mentalité de la guerre froide qui existait après la Seconde Guerre mondiale, et au moment où il a été démoli en 1990, il s'étendait sur 155 kilomètres."
      }
    ]
  },
  {
    "countryCodeISO2": "DE",
    "countryId": "604937ef17d4898d93ff077e",
    "imageURL": "https://gpxies.ru/team43/germany/attractions/7_saxon_switzerland_national_park.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Saxon Switzerland National Park",
        "description": "Not far from the city of Dresden is the Saxon Switzerland National Park, a sprawling park near the scenic Elbe Sandstone Mountains. The park crosses over into the Czech Republic, but the Czech side is known as the Bohemian Switzerland National Park. Saxon Switzerland National Park is home to the Elbe River as well as stunning rock formations, deep valleys and miles of hiking trails. Mountain biking and rock climbing are also popular pastimes within the national park."
      },
      {
        "lang": "ru",
        "title": "Национальный парк Саксонская Швейцария",
        "description": "Недалеко от города Дрезден находится национальный парк Саксонская Швейцария, обширный парк недалеко от живописных Эльбских песчаниковых гор. Парк переходит в Чешскую Республику, но чешская сторона известна как национальный парк Чешская Швейцария. Национальный парк Саксонская Швейцария является домом для реки Эльбы, а также потрясающих скальных образований, глубоких долин и километров пешеходных троп. В национальном парке также популярны катание на горных велосипедах и скалолазание."
      },
      {
        "lang": "fr",
        "title": "Parc national de la Suisse saxonne",
        "description": "Non loin de la ville de Dresde se trouve le parc national de la Suisse saxonne, un vaste parc près des pittoresques montagnes de grès de l'Elbe. Le parc traverse la République tchèque, mais la partie tchèque est connue sous le nom de parc national de la Suisse bohémienne. Le parc national de la Suisse saxonne abrite l'Elbe ainsi que de superbes formations rocheuses, des vallées profondes et des kilomètres de sentiers de randonnée. Le VTT et l'escalade sont également des passe-temps populaires dans le parc national."
      }
    ]
  },
  {
    "countryCodeISO2": "DE",
    "countryId": "604937ef17d4898d93ff077e",
    "imageURL": "https://gpxies.ru/team43/germany/attractions/8_rugen_cliffs.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Rugen Cliffs",
        "description": "The Rügen Cliffs are located in the Jasmund National Park in the northeast of Rügen island. Facing constant erosion the chalk cliffs tower high above the Baltic Sea. The 118 meter (387 feet) high Königsstuhl (king’s chair) is the most majestic part of the cliffs. The undisturbed forests behind the cliffs are also part of the national park."
      },
      {
        "lang": "ru",
        "title": "Скалы Рюген",
        "description": "Скалы Рюген расположены в национальном парке Ясмунд на северо-востоке острова Рюген. Столкнувшись с постоянной эрозией, меловые скалы возвышаются над Балтийским морем. Königsstuhl (Королевское кресло) высотой 118 метров (387 футов) - самая величественная часть скал. Нетронутые леса за скалами также являются частью национального парка."
      },
      {
        "lang": "fr",
        "title": "Falaises de Rugen",
        "description": "Les roches de Rügen sont situées dans le parc national de Jasmund, au nord-est de l'île de Rügen. Face à une érosion constante, les falaises de craie s'élèvent au-dessus de la mer Baltique. Le Königsstuhl (King's Chair) mesure 118 mètres de haut et constitue la partie la plus majestueuse des falaises. Les forêts vierges derrière les falaises font également partie du parc national."
      }
    ]
  },
  {
    "countryCodeISO2": "DE",
    "countryId": "604937ef17d4898d93ff077e",
    "imageURL": "https://gpxies.ru/team43/germany/attractions/9_reichstag.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Reichstag in Berlin",
        "description": "The capital city of Berlin is filled with historic buildings, but one of the most important is the Reichstag. Although originally dating back to the 19th century, the Reichstag got a major renovation in the 1990s after being severely damaged in WW2. Following the end of the Cold War, Berlin was chosen as the overall capital, and the Reichstag became the official seat of government in Germany. It now boasts an incredible glass dome that offers views over the city and looks stunning when illuminated at night."
      },
      {
        "lang": "ru",
        "title": "Рейхстаг в Берлине",
        "description": "Столица Берлин наполнена историческими зданиями, но одним из самых важных является Рейхстаг. Первоначально Рейхстаг был построен в 19 веке, но в 1990-х годах был серьезно отремонтирован после серьезного повреждения во время Второй мировой войны. После окончания холодной войны Берлин был выбран в качестве общей столицы, а Рейхстаг стал официальной резиденцией правительства Германии. Теперь он может похвастаться невероятным стеклянным куполом, с которого открывается вид на город и который выглядит потрясающе при ночном освещении."
      },
      {
        "lang": "fr",
        "title": "Reichstag in Berlin",
        "description": "La capitale de Berlin regorge de bâtiments historiques, mais l'un des plus importants est le Reichstag. Bien que datant à l'origine du 19ème siècle, le Reichstag a fait l'objet d'une rénovation majeure dans les années 1990 après avoir été gravement endommagé pendant la Seconde Guerre mondiale. Après la fin de la guerre froide, Berlin a été choisie comme capitale générale et le Reichstag est devenu le siège officiel du gouvernement en Allemagne. Il dispose désormais d'un incroyable dôme en verre qui offre une vue sur la ville et est magnifique lorsqu'il est éclairé la nuit."
      }
    ]
  },
  {
    "countryCodeISO2": "DE",
    "countryId": "604937ef17d4898d93ff077e",
    "imageURL": "https://gpxies.ru/team43/germany/attractions/10_oktoberfest.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Oktoberfest",
        "description": "The Oktoberfest in Munich is the largest Volksfest in the world with over 6 million visitors annually. Despite the name, the Oktoberfest starts at the end of September until the first weekend in October. An important part of Bavarian culture, the festival has been held since 1810. Visitors enjoy a wide variety of traditional fare such as Hendl, Schweinebraten, Würstl, Knödel and large quantities of German beer."
      },
      {
        "lang": "ru",
        "title": "Октоберфест",
        "description": "Октоберфест в Мюнхене - крупнейший фольксфест в мире, который ежегодно посещают более 6 миллионов человек. Несмотря на название, Октоберфест начинается с конца сентября до первых выходных октября. Фестиваль, который является важной частью баварской культуры, проводится с 1810 года. Посетителям предлагается широкий выбор традиционных блюд, таких как Hendl, Schweinebraten, Würstl, Knödel, а также большое количество немецкого пива."
      },
      {
        "lang": "fr",
        "title": "Oktoberfest",
        "description": "L'Oktoberfest de Munich est le plus grand Volksfest du monde avec plus de 6 millions de visiteurs par an. Malgré son nom, l'Oktoberfest commence de la fin septembre au premier week-end d'octobre. Le festival, qui est une partie importante de la culture bavaroise, a lieu depuis 1810. Les visiteurs se voient proposer une large gamme de plats traditionnels tels que Hendl, Schweinebraten, Würstl, Knödel, ainsi qu'un grand nombre de bières allemandes."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "countryId": "604937ef17d4898d93ff077f",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/1_whale-watching.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Whale Watching",
        "description": "No matter when you plan to travel, whale watching happens year-round, although summer is the most popular time to see these gentle giants. During the warmer months, trips run day and night, including whale watching in the midnight sun. Tour operators say there's an 80-95 percent chance of seeing these magnificent creatures, depending on the time of year. Best of all, surfacing often happens right near the boats, so you may well enjoy a ringside seat for one of nature's most awe-inspiring spectacles."
      },
      {
        "lang": "ru",
        "title": "Наблюдение за китами",
        "description": "Независимо от того, когда вы планируете путешествовать, наблюдение за китами происходит круглый год, хотя лето - самое популярное время, чтобы увидеть этих нежных гигантов. В теплое время года поездки проводятся днем ​​и ночью, включая наблюдение за китами под полуночным солнцем. По словам туроператоров, вероятность увидеть этих великолепных существ составляет 80-95 процентов в зависимости от времени года. Лучше всего то, что часто киты всплывают   прямо возле лодок, так что вы вполне можете сидя у кормы увидеть одно из самых впечатляющих зрелищ на природе."
      },
      {
        "lang": "fr",
        "title": "L'observation des baleines",
        "description": "Peu importe quand vous prévoyez de voyager, l'observation des baleines a lieu toute l'année, bien que l'été soit la période la plus populaire pour voir ces gentils géants. Pendant les mois les plus chauds, des excursions sont effectuées jour et nuit, y compris l'observation des baleines sous le soleil de minuit. Selon les voyagistes, la probabilité de voir ces magnifiques créatures est de 80 à 95%, selon la période de l'année. Mieux encore, les baleines viennent souvent juste à côté des bateaux, vous pouvez donc vous asseoir à l'arrière pour voir l'un des sites les plus spectaculaires de la nature."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "countryId": "604937ef17d4898d93ff077f",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/2_grindavik-blue-lagoon.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Blue Lagoon",
        "description": "Just 40 minutes' drive from Reykjavík, this most iconic of geothermal spas is a must-see tourist attraction. Here, you'll find natural bathing in pale blue water in the shadow of a power station. An entire Blue Lagoon industry has grown around this attraction since it first became a hit with locals in 1976. The water from the underground hot springs reaches 37-39 degrees Celsius and is said to be highly beneficial for both health and skin."
      },
      {
        "lang": "ru",
        "title": "Голубая лагуна",
        "description": "Этот самый знаменитый геотермальный курорт находится всего в 40 минутах езды от Рейкьявика и является достопримечательностью, которую обязательно нужно посетить. Здесь вы найдете естественное купание в бледно-голубой воде в тени электростанции. Целая индустрия Голубой лагуны выросла вокруг этой достопримечательности с тех пор, как она впервые стала хитом среди местных жителей в 1976 году. Вода из подземных горячих источников достигает 37-39 градусов по Цельсию и считается очень полезной как для здоровья, так и для кожи."
      },
      {
        "lang": "fr",
        "title": "Lagon bleu",
        "description": "À seulement 40 minutes de Reykjavik, cette station géothermique la plus célèbre est une attraction incontournable. Ici, vous trouverez la baignade naturelle dans l'eau bleu pâle à l'ombre de la centrale électrique. Toute une industrie du Blue Lagoon s'est développée autour de cette attraction depuis qu'elle a frappé les habitants pour la première fois en 1976. L'eau des sources chaudes souterraines atteint 37-39 degrés Celsius et est considérée comme très bénéfique pour la santé et la peau."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "countryId": "604937ef17d4898d93ff077f",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/3_geyser-strokkur.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Spectacular Geysers",
        "description": "An easy 50-minute drive from Reykjavik, Strokkur Geysir (after which all geysers are named) is the most popular fountain geyser in the country and famed throughout the world. This highly active hot spring area lies in the southwest of Iceland beside the Hvítá River and is a favorite stop along what's known as the Golden Circle. Boiling mud pits and around 100 other smaller exploding geysers are waiting to be explored here. Every few minutes, Strokkur shoots water 30 meters into the air."
      },
      {
        "lang": "ru",
        "title": "Строккур Гейзер",
        "description": "В 50 минутах езды от Рейкьявика находится Строккур Гейзер (в честь которого названы все гейзеры) - самый популярный фонтан-гейзер в стране, известный во всем мире. Этот очень активный район горячих источников находится на юго-западе Исландии, рядом с рекой Хвита, и является любимой остановкой на так называемом Золотом кольце. Ямы с кипящей грязью и около 100 других взрывающихся гейзеров поменьше ждут своего часа. Каждые несколько минут Строккур выбрасывает воду на 30 метров в воздух."
      },
      {
        "lang": "efr",
        "title": "Geysers spectaculaires",
        "description": "À 50 minutes en voiture de Reykjavik se trouve le Strokkur Geyser (après lequel tous les geysers sont nommés) - la fontaine de geyser la plus populaire du pays, connue dans le monde entier. Cette zone de sources chaudes très active est située dans le sud-ouest de l'Islande, à côté de la rivière Hvita, et est une étape préférée sur le soi-disant cercle d'or. Des fosses de boue bouillante et environ 100 autres geysers explosifs plus petits attendent dans les ailes. Toutes les quelques minutes, Strokkur jette de l'eau à 30 mètres dans les airs."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "countryId": "604937ef17d4898d93ff077f",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/4_northern-lights.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "The Northern Lights",
        "description": "The northern Lights, or Aurora Borealis, are among the most popular tourist attractions in Iceland. Auroras are linked to solar wind, a flow of ions radiating from the sun. These particles become ensnared in the earth's magnetic field and collide with atmospheric molecules, causing bursts of energy, which appear as large circles around the poles. This spectacular natural light show is best admired in remote places and is particularly impressive at times of increased solar activity."
      },
      {
        "lang": "ru",
        "title": "Северное сияние",
        "description": "Северное сияние или северное сияние - одни из самых популярных туристических достопримечательностей Исландии. Полярные сияния связаны с солнечным ветром - потоком ионов, исходящих от Солнца. Эти частицы попадают в ловушку магнитного поля Земли и сталкиваются с молекулами атмосферы, вызывая всплески энергии, которые выглядят как большие круги вокруг полюсов. Этим зрелищным шоу естественного света лучше всего любоваться в отдаленных местах, и оно особенно впечатляет во время повышенной солнечной активности."
      },
      {
        "lang": "fr",
        "title": "Les lumières du nord",
        "description": "Les aurores boréales, ou aurores boréales, sont parmi les attractions touristiques les plus populaires d'Islande. Les aurores sont liées au vent solaire, un flux d'ions rayonnant du soleil. Ces particules deviennent piégées dans le champ magnétique terrestre et entrent en collision avec les molécules atmosphériques, provoquant des explosions d'énergie, qui apparaissent sous forme de grands cercles autour des pôles. Ce spectacle de lumière naturelle spectaculaire est mieux admiré dans les endroits éloignés et est particulièrement impressionnant en période d'activité solaire accrue."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "countryId": "604937ef17d4898d93ff077f",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/5_national-park-landmannalaugar.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Landmannalaugar Nature Reserve",
        "description": "In the south of Iceland, 180 kilometers from Reykjavik, is Landmannalaugar National Park, one of Iceland's most popular tourist destinations. The main features of this mystical landscape are the multihued rhyolite mountains, Hekla volcano, and extensive lava fields. Hiking and horse riding are popular things to do here, and hikes range from a couple of hours to several days. You can visit from June to late September, after which the road is closed. A mountain lodge (Landmannalaugar Hut) with basic facilities accommodates 75 people. Expect raw nature, rugged scenery, and utterly spectacular views."
      },
      {
        "lang": "ru",
        "title": "Заповедник Ландманналаугар",
        "description": "На юге Исландии, в 180 км от Рейкьявика, находится национальный парк Ландманналаугар, одно из самых популярных туристических направлений Исландии. Основными чертами этого мистического пейзажа являются многоцветные риолитовые горы, вулкан Гекла и обширные поля лавы. Здесь популярны пешие прогулки и верховая езда, а продолжительность походов составляет от пары часов до нескольких дней. Посетить можно с июня до конца сентября, после чего дорога закрывается. Горный домик с основными удобствами вмещает 75 человек. Ожидайте нетронутую природу, суровые пейзажи и совершенно захватывающие виды."
      },
      {
        "lang": "fr",
        "title": "Réserve naturelle de Landmannalaugar",
        "description": "Dans le sud de l'Islande, à 180 km de Reykjavik, se trouve le parc national de Landmannalaugar, l'une des destinations touristiques les plus populaires d'Islande. Les principales caractéristiques de ce paysage mystique sont les montagnes de rhyolite multicolores, le volcan Hekla et de vastes champs de lave. La randonnée et l'équitation sont populaires ici, et la durée des randonnées varie de quelques heures à plusieurs jours. Vous pouvez visiter de juin à fin septembre, après quoi la route se ferme. Le chalet de montagne (Landmannalaugar Hut) avec des équipements de base peut accueillir 75 personnes. Attendez-vous à une nature préservée, des paysages accidentés et des vues à couper le souffle."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "countryId": "604937ef17d4898d93ff077f",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/6_vatnajokull-ice-cave.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Skaftafell Ice Cave",
        "description": "In the south of the country, Vatnajökull National Park is a land of glaciers and magnificent ice caves, which attract adventurers from across the globe. The vast national park (one of three in Iceland) is divided into four sections and consists of Vatnajökull glacier and its surroundings. You'll find a number of visitor centers; those in Skaftafell Ice Cave and Höfn are open year-round, while Skriðuklaustur and Jökulsárgljúfur are closed in winter."
      },
      {
        "lang": "ru",
        "title": "Ледяная пещера Скафтафетль",
        "description": "На юге страны находится национальный парк Ватнайёкюдль - край ледников и великолепных ледяных пещер, которые привлекают искателей приключений со всего мира. Огромный национальный парк (один из трех в Исландии) разделен на четыре части и состоит из ледника Ватнайёкюдль и его окрестностей. Вы найдете ряд центров для посетителей; те, что в Ледяной пещере Скафтафетль и Хебн, открыты круглый год, а Скринюклаустур и Йокульсаргльюфур закрыты зимой."
      },
      {
        "lang": "fr",
        "title": "Grotte de glace de Skaftafell",
        "description": "Dans le sud du pays se trouve le parc national de Vatnajökull, une terre de glaciers et de magnifiques grottes de glace qui attire les aventuriers du monde entier. L'immense parc national (l'un des trois en Islande) est divisé en quatre parties et se compose du glacier Vatnajökull et de ses environs. Vous trouverez un certain nombre de centres d'accueil; ceux de la grotte de glace de Skaftafell et Hebn sont ouverts toute l'année, tandis que Skrinjuklaustur et Jokulsargljufur sont fermés en hiver."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "countryId": "604937ef17d4898d93ff077f",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/7_dettifoss-waterfall.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Dettifoss Waterfall",
        "description": "Dettifoss, in the north of Vatnajökull National Park, truly is a breathtaking example of the raw power of nature. Plunging 45 meters and with a width of 100 meters, it's said to be the most powerful waterfall in Europe. Generally, it's best to approach on the east side of the River Jökulsa, where the road is better. Along easy paths from Dettifoss, Selfoss is a smaller waterfall around one kilometer upstream with a drop of around 10 meters. Below Dettifoss, the Hafragilsfoss waterfall tumbles 27 meters into a steep canyon. It's more advisable to drive than walk to Hafragilsfoss."
      },
      {
        "lang": "ru",
        "title": "Водопад Деттифосс",
        "description": "Деттифосс, расположенный на севере национального парка Ватнайёкюдль, поистине является захватывающим примером чистой силы природы. Его высота составляет 45 метров, а ширина - 100 метров. Считается, что это самый мощный водопад в Европе. Как правило, лучше всего подъезжать к восточной стороне реки Йокульса, где дорога лучше. Селфосс - это небольшой водопад, расположенный вдоль легких троп из Деттифосса, примерно в 1 км вверх по течению с перепадом высоты около 10 метров. Ниже Деттифосса водопад Хафрагилсфосс обрывается на 27 метров в крутой каньон. В Хафрагилсфосс лучше ехать на автомобиле, чем идти пешком."
      },
      {
        "lang": "fr",
        "title": "Cascade de Dettifoss",
        "description": "Dettifoss, au nord du parc national de Vatnajökull, est vraiment un exemple époustouflant de la puissance brute de la nature. Plongeant de 45 mètres et d'une largeur de 100 mètres, on dit que c'est la cascade la plus puissante d'Europe. En général, il est préférable de s'approcher du côté est de la rivière Jökulsa, où la route est meilleure. Le long des sentiers faciles de Dettifoss, Selfoss est une petite cascade d'environ un kilomètre en amont avec une dénivellation d'environ 10 mètres. Au-dessous de Dettifoss, la cascade Hafragilsfoss dégringole de 27 mètres dans un canyon escarpé. Il est plus conseillé de conduire que de marcher jusqu'à Hafragilsfoss."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "countryId": "604937ef17d4898d93ff077f",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/8_glacial-lagoon.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Glacial Lagoon",
        "description": "While Iceland is full of natural wonders, one of the most spectacular is the Jökulsárlón Glacier Lagoon. You will ride in a boat through large chunks of ice that have separated from the glacier. The floating ice in the lagoon ranges from the size of small pebbles to the size of cars, but since you are floating in the lagoon with them, they are close enough to touch. Witness the blue hue of glacial cave formations and birds flying above in this natural environment."
      },
      {
        "lang": "ru",
        "title": "Ледяная лагуна",
        "description": "Хотя Исландия полна чудес природы, одной из самых захватывающих является лагуна ледника Йокульсарлон. Вы проедете на лодке через большие глыбы льда, отделившиеся от ледника. Плавучий лед в лагуне варьируется от размера мелкой гальки до размера автомобиля, но, поскольку вы плывете с ним в лагуне, он находится достаточно близко, чтобы его можно было коснуться. Станьте свидетелем голубого оттенка ледниковых пещер и летающих над ними птиц в этой естественной среде."
      },
      {
        "lang": "fr",
        "title": "Lagune glaciaire",
        "description": "Bien que l'Islande regorge de merveilles naturelles, l'une des plus spectaculaires est la lagune glaciaire de Jokulsarlon. Vous traverserez un bateau à travers de gros blocs de glace qui se sont séparés du glacier. La glace flottante dans le lagon va de la taille de petits cailloux à la taille d'une voiture, mais comme vous naviguez avec elle dans le lagon, elle est suffisamment proche pour être touchée. Observez la teinte bleue des grottes glaciaires et des oiseaux qui les survolent dans cet environnement naturel."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "countryId": "604937ef17d4898d93ff077f",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/9_mountain-esja.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Hiking at Mount Esja",
        "description": "The mountain is 914 meters high and very popular with hikers. Even for the inexperienced climber it's a relatively easy hike. There are terrific views of Reykjavik and the surrounding landscape and ocean. You can take several routes to the summit depending on energy levels and how much time you have. You can get to the main starting point at Mount Esja by a 10-minute bus ride on public transportation that leaves out of the Hlemmur main station towards Artun. Check bus schedules and times before your visit."
      },
      {
        "lang": "ru",
        "title": "Поход на гору Эсья",
        "description": "Гора высотой 914 метров очень популярна среди туристов. Даже для неопытного альпиниста это относительно легкий поход. Отсюда открывается потрясающий вид на Рейкьявик и окружающий пейзаж и океан. Вы можете выбрать несколько маршрутов к вершине в зависимости от уровня энергии и количества времени. Вы можете добраться до главной отправной точки на горе Эсья за 10 минут на автобусе, который отправляется от главного вокзала Хлеммур в сторону Артун. Перед визитом уточните расписание и расписание автобусов."
      },
      {
        "lang": "fr",
        "title": "Randonnée au mont Esja",
        "description": "La montagne mesure 914 mètres de haut et est très appréciée des touristes. Même pour un grimpeur inexpérimenté, c'est une randonnée relativement facile. Il offre une vue imprenable sur Reykjavik et le paysage environnant et l'océan. Vous pouvez choisir plusieurs itinéraires vers le sommet en fonction du niveau d'énergie et de la durée. Vous pouvez rejoindre le point de départ principal sur le mont Esja en 10 minutes en bus depuis la gare principale de Hlemmur en direction d'Artun. Veuillez vérifier les horaires de bus et les horaires avant de visiter."
      }
    ]
  },
  {
    "countryCodeISO2": "IS",
    "countryId": "604937ef17d4898d93ff077f",
    "imageURL": "https://gpxies.ru/team43/iceland/attractions/10_grundarfjordur-kirkjufell.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Kirkjufell Mountain",
        "description": "Around 2.5 hours' drive northwest of Reykjavik is the small town of Grundarfjördur, a charming fishing village centrally located on the north coast of Snaefellsnes peninsula. The town lies in a picturesque fjord, surrounded by mountains, with Mt. Kirkjufell looming as a striking landmark. Dotted about the surroundings, you'll discover small streams and waterfalls. During winter, Kirkjufell is a great place to watch the awe-inspiring Northern Lights. Eyrbyggja Heritage Centre holds exhibitions on Grundarfjördur's seafaring history and is the information center for the whole peninsula."
      },
      {
        "lang": "ru",
        "title": "Гора Киркьюфелл",
        "description": "Примерно в 2,5 часах езды к северо-западу от Рейкьявика находится небольшой городок Грюндарфьордур, очаровательная рыбацкая деревня, расположенная в центре северного побережья полуострова Снафедльснес. Город расположен в живописном фьорде, в окружении гор, с горами. Киркьюфелл вырисовывается как яркая достопримечательность. В окрестностях вы обнаружите небольшие ручьи и водопады. Зимой Киркьюфелл - отличное место для наблюдения за впечатляющим северным сиянием. Центр наследия Эйрбиггья проводит выставки, посвященные истории мореплавания Грюндарфьордюра, и является информационным центром для всего полуострова."
      },
      {
        "lang": "fr",
        "title": "Kirkjufell Montagne",
        "description": "À environ 2,5 heures de route au nord-ouest de Reykjavik se trouve la petite ville de Grundarfjordur, un charmant village de pêcheurs situé au centre de la côte nord de la péninsule de Snafellsnes. La ville est située dans un fjord pittoresque, entouré de montagnes, avec des montagnes. Kirkufell apparaît comme un repère marquant. Dans les environs, vous trouverez de petits ruisseaux et des cascades. En hiver, Kirkjufell est un endroit idéal pour observer les spectaculaires aurores boréales. Le centre du patrimoine Airbiggja accueille des expositions sur l'histoire de la voile de Grundarfjördur et sert de centre d'information pour toute la péninsule."
      }
    ]
  },
  {
    "countryCodeISO2": "CN",
    "countryId": "604937ef17d4898d93ff0780",
    "imageURL": "https://gpxies.ru/team43/china/attractions/1_great-wall-and-mountain.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "The Great Wall of China",
        "description": "The magnificent Great Wall of China (known in Chinese as \"Changcheng,\" or the \"Long Wall\") stretches more than 6,000 kilometers from the fortresses of Shanhaiguan in the east all the way to Jiayuguan in the west, passing through Hebei, Tientsin, Beijing — where the best preserved sections of the wall can be visited —Inner Mongolia, Ningxia, and Gansu."
      },
      {
        "lang": "ru",
        "title": "Великая Китайская стена",
        "description": "Великолепная Великая Китайская стена простирается более чем на 6000 километров от крепостей Шаньхайгуань на востоке до Цзяюйгуань на западе, проходя через Хэбэй, Тяньцзинь, Пекин, где можно посетить наиболее сохранившиеся участки стены - Внутреннюю Монголию, Нинся и Ганьсу."
      },
      {
        "lang": "fr",
        "title": "La grande muraille de Chine",
        "description": "La magnifique Grande Muraille de Chine s'étend sur plus de 6000 kilomètres des forteresses de Shanhaiguan à l'est à Jiayuguan à l'ouest, en passant par Hebei, Tianjin, Pékin, où vous pourrez visiter les sections les mieux préservées du mur - Mongolie intérieure, Ningxia et Gansu."
      }
    ]
  },
  {
    "countryCodeISO2": "CN",
    "countryId": "604937ef17d4898d93ff0780",
    "imageURL": "https://gpxies.ru/team43/china/attractions/2_forbidden-city-imperial-palace.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "The Forbidden City and the Imperial Palace",
        "description": "China's largest and most important building, the Forbidden City — also known as the Imperial Palace — is situated in the very heart of Beijing and is a must-see when visiting the country. Started during the Yuan Dynasty between 1271-1368, much of the complex seen today (it's really many splendid palaces in one) was built between 1406 and 1420 as the residence of 24 Ming and Qing Emperors, whose presence forbade the entry of anyone other than the imperial family and their courtesans."
      },
      {
        "lang": "ru",
        "title": "Запретный город и Императорский дворец",
        "description": "Самое большое и самое важное здание Китая, Запретный город, также известный как Императорский дворец, расположен в самом центре Пекина и является обязательным для посещения при посещении страны. Возникший во времена династии Юань между 1271-1368 годами, большая часть комплекса, видимого сегодня (это действительно много великолепных дворцов в одном), была построена между 1406 и 1420 годами как резиденция 24 императоров Мин и Цин, присутствие которых запрещало въезд всем, кроме императорской семьи."
      },
      {
        "lang": "fr",
        "title": "La Cité Interdite et le Palais Impérial",
        "description": "Le bâtiment le plus grand et le plus important de Chine, la Cité Interdite, également connue sous le nom de Palais Impérial, est situé au cœur de Pékin et est un incontournable lors de la visite du pays. Originaire de la dynastie Yuan entre 1271-1368, la plupart du complexe visible aujourd'hui (il y a en effet de nombreux palais magnifiques en un) a été construit entre 1406 et 1420 comme résidence des 24 empereurs Ming et Qing, dont la présence a refusé l'entrée à quiconque sauf les familles impériales."
      }
    ]
  },
  {
    "countryCodeISO2": "CN",
    "countryId": "604937ef17d4898d93ff0780",
    "imageURL": "https://gpxies.ru/team43/china/attractions/3_terracotta-army.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "The Terracotta Army",
        "description": "It was while digging wells on the outskirts of Xi'an in the 1970s that farmers stumbled across what was to be China's most important archeological find: the Terracotta Army. Distributed over three large underground pits and built to guard the First Emperor's tomb were more than 8,000 life-size warriors, some 520 horses, and more than 100 chariots, along with numerous other non-military characters dating from around 280 BC. Although some were severely damaged due to the passing of time, many of the statues unearthed have been painstakingly re-assembled and stand as testament to the importance bestowed upon the emperor and the afterlife. The site — part of the Emperor Qin Shi Huang's Mausoleum Site Park — is one of China's most important tourist destinations and offers the unforgettable experience of standing in front of this assembly of soldiers and horses as if inspecting a centuries-old parade."
      },
      {
        "lang": "ru",
        "title": "Терракотовая армия",
        "description": "Во время рытья колодцев на окраине Сианя в 1970-х годах фермеры наткнулись на то, что должно было стать самой важной археологической находкой Китая: Терракотовую армию. В трех больших подземных ямах, построенных для охраны гробницы Первого Императора, находилось более 8000 воинов в натуральную величину, около 520 лошадей и более 100 колесниц, а также множество других невоенных персонажей, датируемых примерно 280 г. до н.э. Хотя некоторые из них были серьезно повреждены с течением времени, многие из обнаруженных статуй были тщательно восстановлены и служат свидетельством важности, придаваемой императору и загробной жизни. Это место - часть парка мавзолея императора Цинь Шихуана - является одним из самых важных туристических направлений Китая и предлагает незабываемые впечатления, когда вы стоите перед этим скоплением солдат и лошадей, как если бы осматривали многовековой парад."
      },
      {
        "lang": "fr",
        "title": "L'armée de terre cuite",
        "description": "En creusant des puits à la périphérie de Xi'an dans les années 1970, les agriculteurs sont tombés sur ce qui allait devenir la découverte archéologique la plus importante de Chine: l'armée de terre cuite. Trois grandes fosses souterraines construites pour garder la tombe du premier empereur contenaient plus de 8 000 guerriers grandeur nature, environ 520 chevaux et plus de 100 chars, ainsi que de nombreux autres personnages non militaires datant d'environ 280 av. Bien que certaines d'entre elles aient été gravement endommagées au fil du temps, de nombreuses statues découvertes ont été méticuleusement restaurées et témoignent de l'importance attachée à l'empereur et à l'au-delà."
      }
    ]
  },
  {
    "countryCodeISO2": "CN",
    "countryId": "604937ef17d4898d93ff0780",
    "imageURL": "https://gpxies.ru/team43/china/attractions/4_guilin-kweilin.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Cruising the Li River",
        "description": "The town of Guilin, in the northeast corner of Guangxi, boasts some of China's most beautiful countryside and is famous for the Li River, which meander through the town and surrounding karst mountains. While for hundreds of years this unique scenery has attracted poets and artists and has been the subject of countless fairy tales and legends, these days it's popular with tourists from around the world wanting to see this natural splendor up close."
      },
      {
        "lang": "ru",
        "title": "Круиз по реке Ли",
        "description": "Город Гуйлинь, расположенный в северо-восточном углу Гуанси, может похвастаться одной из самых красивых деревень Китая и знаменит рекой Ли, протекающей через город и окружающие карстовые горы. Хотя на протяжении сотен лет этот уникальный пейзаж привлекал поэтов и художников и был предметом бесчисленных сказок и легенд, в наши дни он популярен среди туристов со всего мира, желающих увидеть это природное великолепие вблизи."
      },
      {
        "lang": "fr",
        "title": "Croisière sur la rivière Li",
        "description": "La ville de Guilin, située dans le coin nord-est du Guangxi, possède l'un des plus beaux villages de Chine et est célèbre pour la rivière Li qui traverse la ville et les montagnes karstiques environnantes. Bien que pendant des centaines d'années ce paysage unique ait attiré des poètes et des artistes et ait fait l'objet d'innombrables contes et légendes, il est aujourd'hui populaire auprès des touristes du monde entier qui veulent voir de près cette splendeur naturelle."
      }
    ]
  },
  {
    "countryCodeISO2": "CN",
    "countryId": "604937ef17d4898d93ff0780",
    "imageURL": "https://gpxies.ru/team43/china/attractions/5_chengdu-research-base-giant-panda-breeding.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Chengdu Research Base of Giant Panda Breeding",
        "description": "No visit to China would be complete without at least one panda experience. While the country's top zoos boast many fine specimens of these fascinating creatures, the best place to see them in a close approximation to their natural habitat is at the excellent Research Base of Giant Panda Breeding in Chengdu, located in the province of Sichuan. Here, you'll have the chance to watch as many as 80 pandas go about their daily routines, from foraging to playing in the facility's large park-like setting."
      },
      {
        "lang": "ru",
        "title": "Научно-исследовательская база по разведению гигантских панд в Чэнду",
        "description": "Ни один визит в Китай не будет полным без хотя бы одной встречи с пандой. В то время как лучшие зоопарки страны могут похвастаться множеством прекрасных экземпляров этих очаровательных существ, лучшее место, чтобы увидеть их в близком приближении к их естественной среде обитания, - это превосходная Исследовательская база по разведению гигантских панд в Чэнду, расположенная в провинции Сычуань. Здесь у вас будет возможность понаблюдать за тем, как 80 панд занимаются своими повседневными делами, от сбора пищи до игр в большом парке, похожем на парк."
      },
      {
        "lang": "fr",
        "title": "Base de recherche de Chengdu sur l'élevage de pandas géants",
        "description": "Aucune visite en Chine n'est complète sans au moins une rencontre avec un panda. Alors que les meilleurs zoos du pays abritent de nombreux beaux spécimens de ces adorables créatures, le meilleur endroit pour les voir de près de leur habitat naturel est l'excellente base de recherche sur les pandas géants de Chengdu située dans la province du Sichuan. Ici, vous aurez l'occasion de regarder 80 pandas vaquer à leurs activités quotidiennes, de la cueillette de nourriture à jouer dans un grand parc aux allures de parc."
      }
    ]
  },
  {
    "countryCodeISO2": "CN",
    "countryId": "604937ef17d4898d93ff0780",
    "imageURL": "https://gpxies.ru/team43/china/attractions/6_suzhou-gardens.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "The Classical Gardens of Suzhou",
        "description": "Considered one of the world's most important historic gardens — hence their designation as a UNESCO World Heritage Site — the Classical Gardens of Suzhou should rank highly on your China travel itinerary. Located in the historic city of Suzhou in Jiangsu province, these magnificent gardens were established in the 11th century, at a time when the city was experiencing unprecedented growth, and were among some 270 or more gardens planted here. Of the surviving restored gardens, the most famous is the delightful Garden of Lingering, a seven-acre site laid out in 1800 on the site of a park originally created during the Ming Dynasty."
      },
      {
        "lang": "ru",
        "title": "Классические сады Сучжоу",
        "description": "Классические сады Сучжоу, считающиеся одним из самых важных исторических садов в мире - отсюда их внесение в список Всемирного наследия ЮНЕСКО, - должны занять высокое место в вашем маршруте путешествия по Китаю. Эти великолепные сады, расположенные в историческом городе Сучжоу в провинции Цзянсу, были заложены в 11 веке, в то время, когда город переживал беспрецедентный рост, и входили в число примерно 270 или более садов, посаженных здесь. Из уцелевших отреставрированных садов самым известным является восхитительный Сад Лингеринга, участок площадью семь акров, заложенный в 1800 году на месте парка, первоначально созданного во времена династии Мин."
      },
      {
        "lang": "fr",
        "title": "Les jardins classiques de Suzhou",
        "description": "Considéré comme l'un des jardins historiques les plus importants au monde - d'où le site du patrimoine mondial de l'UNESCO - les jardins classiques de Suzhou devraient figurer en bonne place sur votre itinéraire de voyage en Chine. Situés dans la ville historique de Suzhou, dans la province du Jiangsu, ces magnifiques jardins ont été créés au 11ème siècle, à une époque où la ville connaissait une croissance sans précédent, et faisaient partie des quelque 270 jardins ou plus plantés ici. Parmi les jardins restaurés restants, le plus célèbre est le charmant jardin Lingering, un site de sept acres établi en 1800 sur le site d'un parc créé à l'origine sous la dynastie Ming."
      }
    ]
  },
  {
    "countryCodeISO2": "CN",
    "countryId": "604937ef17d4898d93ff0780",
    "imageURL": "https://gpxies.ru/team43/china/attractions/7_potala-palace-lhasa.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "The Potala Palace",
        "description": "Another of China's most recognizable historic structures is the magnificent Potala Palace in the town of Lhasa, Tibet. Constructed as a fortress and residence for the Dalai Lama, it was for centuries a center of political and religious power and contains many of the religion's most important treasures. The first of the two Potala Palaces, the Red Palace, was built in the 17th century and contains the complex's most important shrines in the Enthronement Hall, the walls of which are covered with murals depicting scenes from the lives of the Dalai Lamas and the Tibetan kings."
      },
      {
        "lang": "ru",
        "title": "The Potala Palace",
        "description": "Еще одно из самых узнаваемых исторических сооружений Китая - великолепный дворец Потала в городе Лхаса, Тибет. Построенный как крепость и резиденция Далай-ламы, он на протяжении веков был центром политической и религиозной власти и содержит многие из самых важных сокровищ религии. Первый из двух дворцов Потала, Красный дворец, был построен в 17 веке и содержит самые важные святыни комплекса в Зале интронизации, стены которого покрыты фресками, изображающими сцены из жизни Далай-лам и тибетских королей."
      },
      {
        "lang": "fr",
        "title": "The Potala Palace",
        "description": "Une autre des structures historiques les plus reconnaissables en Chine est le magnifique palais du Potala à Lhassa, au Tibet. Construit comme forteresse et résidence du Dalaï Lama, il a été un centre de pouvoir politique et religieux pendant des siècles et contient de nombreux trésors les plus importants de la religion. Le premier des deux palais du Potala, le Palais Rouge, a été construit au 17ème siècle et contient les sanctuaires les plus importants du complexe dans la salle de l'intronisation, dont les murs sont couverts de fresques représentant des scènes de la vie des Dalaï-Lamas et les rois tibétains."
      }
    ]
  },
  {
    "countryCodeISO2": "CN",
    "countryId": "604937ef17d4898d93ff0780",
    "imageURL": "https://gpxies.ru/team43/china/attractions/8_attractions-leshan-giant-buddha.jpg-.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Leshan Giant Buddha",
        "description": "Started in AD 713 by a Buddhist monk and completed 90 years later, this important religious icon is carved entirely from a stone cliff-face and is the largest Buddha sculpture in the world. Representing the Buddha Maitreya, the statue is even more dramatic given its location overlooking the river that it was designed to appease (it had often proven treacherous for shipping). Designated a UNESCO World Heritage Site, the Giant Buddha continues to draw huge numbers of pilgrims from across the globe and is widely regarded as one of China's must-visit attractions. Easily accessible from the city of Chengdu, the Leshan Giant Buddha can be reached by a fun ferry trip from the public docks in Leshan. The scenic park in which the Buddha is set is also worth exploring, so be sure to allocate sufficient time in your itinerary."
      },
      {
        "lang": "ru",
        "title": "Гигантский Будда Лэшань",
        "description": "Эта важная религиозная икона, созданная буддийским монахом в 713 году нашей эры и завершенная 90 лет спустя, полностью вырезана из каменной скалы и является самой большой скульптурой Будды в мире. Статуя, изображающая Будду Майтрейю, еще более впечатляющая, учитывая ее расположение с видом на реку, которое она была предназначена для умиротворения (она часто оказывалась опасной для судоходства). Гигантский Будда, внесенный в список Всемирного наследия ЮНЕСКО, продолжает привлекать огромное количество паломников со всего мира и широко считается одной из достопримечательностей Китая, которые необходимо посетить. До Гигантского Будды в Лэшане, до которого легко добраться из города Чэнду, можно добраться на веселом пароме от общественных причалов в Лэшане. Живописный парк, в котором установлен Будда, также стоит изучить, поэтому обязательно выделите достаточно времени в своем маршруте."
      },
      {
        "lang": "fr",
        "title": "Bouddha géant de Leshan",
        "description": "Créée par un moine bouddhiste en 713 après JC et achevée 90 ans plus tard, cette importante icône religieuse est entièrement sculptée dans la roche de pierre et est la plus grande sculpture de Bouddha au monde. La statue représentant Bouddha Maitreya est encore plus impressionnante compte tenu de son emplacement surplombant la rivière, qu'elle était destinée à pacifier (elle s'est souvent révélée dangereuse pour la navigation). Le Bouddha géant, un site du patrimoine mondial de l'UNESCO, continue d'attirer un grand nombre de pèlerins du monde entier et est largement considéré comme l'une des attractions incontournables de la Chine."
      }
    ]
  },
  {
    "countryCodeISO2": "CN",
    "countryId": "604937ef17d4898d93ff0780",
    "imageURL": "https://gpxies.ru/team43/china/attractions/9_attractions-hong-kong-skyline.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "The Hong Kong Skyline",
        "description": "Widely considered one of the world's most dramatic city skylines — as much a result of its having one of the highest concentrations of skyscrapers as it is the presence of the tall hills that frame them — Hong Kong has for decades been the bustling capital of finance and commerce in this part of the Pacific. And it's a cityscape that can be enjoyed from a number of different vantages. One of the best views is from Victoria Peak on Hong Kong Island, where the skyscrapers frame the city's huge harbor, a special treat after nightfall. Equally stunning is the view from Victoria Harbour itself. Here, you can hop aboard one of Hong Kong's famous ferries and head to various points to wander and explore, such as Kowloon. Or you can simply stay on board and enjoy the views."
      },
      {
        "lang": "ru",
        "title": "Горизонт гонконга",
        "description": "Гонконг, широко известный как один из самых впечатляющих городских горизонтов в мире - как результат высокой концентрации небоскребов, так и окружающих их высоких холмов, - Гонконг на протяжении десятилетий был оживленной столицей финансов и финансов. торговля в этой части Тихого океана. И это городской пейзаж, которым можно любоваться с разных точек зрения. Один из лучших видов открывается с пика Виктория на острове Гонконг, где небоскребы обрамляют огромную гавань города, особенное удовольствие после наступления темноты. Не менее ошеломляющим является вид из самой гавани Виктория. Здесь вы можете сесть на один из известных паромов Гонконга и отправиться в различные места, чтобы побродить и исследовать, например, Коулун. Или вы можете просто остаться на борту и наслаждаться видами."
      },
      {
        "lang": "fr",
        "title": "La ligne d'horizon de Hong Kong",
        "description": "Widely regarded as one of the most impressive urban skylines in the world - a result of the high concentration of skyscrapers and the high hills surrounding them - Hong Kong has been a vibrant capital of finance and finance for decades. trade in this part of the Pacific. And this is a cityscape that can be admired from different points of view. One of the best views is from Victoria Peak on Hong Kong Island, where skyscrapers line the city's vast harbor, a special treat after dark. Equally stunning is the view from Victoria Harbor itself."
      }
    ]
  },
  {
    "countryCodeISO2": "CN",
    "countryId": "604937ef17d4898d93ff0780",
    "imageURL": "https://gpxies.ru/team43/china/attractions/10_attractions-zhangjiajie-national-forest-park.jpg-.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Zhangjiajie National Forest Park",
        "description": "When you first set eyes on Zhangjiajie National Forest Park in Hunan province, it's certainly not difficult to see how filmmaker James Cameron was able to draw inspiration from it. Cameron's box office hit, Avatar, could well have been set in this area of stunning natural beauty, its many unique pillar-like rock formations looking like some incredible alien landscape right out of a sci-fi movie (one of the tallest pillars, standing at an impressive 1,080-meters, has in fact been renamed \"Avatar Hallelujah Mountain\")."
      },
      {
        "lang": "ru",
        "title": "Национальный лесной парк Чжанцзяцзе",
        "description": "Когда вы впервые увидели национальный лесной парк Чжанцзяцзе в провинции Хунань, конечно, нетрудно увидеть, как режиссер Джеймс Кэмерон смог черпать из него вдохновение. Кассовый хит Кэмерона, «Аватар», вполне мог быть установлен в этом районе потрясающей природной красоты, где множество уникальных скальных образований, похожих на столбы, выглядят как невероятный инопланетный пейзаж прямо из научно-фантастического фильма (одна из самых высоких колонн, стоящая на высоте). на впечатляющих 1080 метрах, фактически была переименована в Гору Аватар Аллилуйя)."
      },
      {
        "lang": "fr",
        "title": "Parc forestier national de Zhangjiajie",
        "description": "Lorsque vous avez vu pour la première fois le parc forestier national de Zhangjiajie dans la province du Hunan, il n'est certainement pas difficile de voir comment le cinéaste James Cameron a pu s'en inspirer. Le succès au box-office de Cameron, Avatar, aurait bien pu se dérouler dans cette région d'une beauté naturelle époustouflante, ses nombreuses formations rocheuses uniques ressemblant à des piliers ressemblant à un incroyable paysage extraterrestre tout droit sorti d'un film de science-fiction (l'un des plus hauts piliers, debout à une hauteur impressionnante de 1 080 mètres, a en fait été renommé Avatar Hallelujah Mountain)."
      }
    ]
  },
  {
    "countryCodeISO2": "IN",
    "countryId": "604937ef17d4898d93ff0781",
    "imageURL": "https://gpxies.ru/team43/India/attractions/1_taj-mahal.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "The Taj Mahal",
        "description": "Perhaps India's most recognizable building, the Taj Mahal is also the world's most famous testimony to the power of love. Named after Mumtaz Mahal, the favorite wife of Emperor Shah Jahan, this most beautiful of mausoleums was begun upon her death in 1631 and took 20,000 workmen until 1648 to complete."
      },
      {
        "lang": "ru",
        "title": "Тадж-Махал",
        "description": "Тадж-Махал, пожалуй, самое узнаваемое здание Индии, также является самым известным в мире свидетельством силы любви. Названный в честь Мумтаз-Махала, любимой жены императора Шаха Джахана, этот самый красивый из мавзолеев был построен после ее смерти в 1631 году, и до 1648 года для его завершения потребовалось 20 000 рабочих."
      },
      {
        "lang": "fr",
        "title": "Le Taj Mahal",
        "description": "Le Taj Mahal, peut-être le bâtiment le plus reconnaissable de l'Inde, est également le témoignage le plus célèbre du monde du pouvoir de l'amour. Nommé d'après Mumtaz Mahal, l'épouse bien-aimée de l'empereur Shah Jahan, ce plus beau des mausolées a été construit après sa mort en 1631 et a nécessité 20000 ouvriers pour le terminer jusqu'en 1648."
      }
    ]
  },
  {
    "countryCodeISO2": "IN",
    "countryId": "604937ef17d4898d93ff0781",
    "imageURL": "https://gpxies.ru/team43/India/attractions/2_varanasi.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "The Holy City of Varanasi",
        "description": "A major pilgrimage center for Hindus, the holy city of Varanasi has long been associated with the mighty Ganges River, one of the faith's most important religious symbols. Dating back to the 8th century BC, Varanasi is one of the oldest still inhabited cities in the world.\n      It offers many reasons to visit, not least of them the chance to explore the Old Quarter adjacent to the Ganges where you'll find the Kashi Vishwanath Temple, built in 1780 (the New Vishwanath Temple with its seven separate temples is also of interest)."
      },
      {
        "lang": "ru",
        "title": "Священный город Варанаси",
        "description": "Главный центр паломничества индуистов, священный город Варанаси уже давно ассоциируется с могучей рекой Ганг, одним из важнейших религиозных символов веры. Варанаси, построенный в 8 веке до нашей эры, является одним из старейших населенных городов мира.  Он предлагает множество причин для посещения, в том числе возможность исследовать Старый квартал, прилегающий к Гангу, где вы найдете Храм Каши Вишванатх, построенный в 1780 году (также представляет интерес Новый храм Вишванатх с его семью отдельными храмами)."
      },
      {
        "lang": "fr",
        "title": "La ville sainte de Varanasi",
        "description": "Principal centre de pèlerinage des hindous, la ville sainte de Varanasi a longtemps été associée au puissant Gange, l'un des symboles religieux les plus importants de la foi. Varanasi, construite au 8ème siècle avant JC, est l'une des plus anciennes villes habitées au monde. Il offre de nombreuses raisons de visiter, y compris la possibilité d'explorer le vieux quartier adjacent au Gange, où vous trouverez le temple Kashi Vishwanath, construit en 1780 (le nouveau temple Vishwanath avec ses sept temples séparés est également intéressant)."
      }
    ]
  },
  {
    "countryCodeISO2": "IN",
    "countryId": "604937ef17d4898d93ff0781",
    "imageURL": "https://gpxies.ru/team43/India/attractions/3_red-fort.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "The Red Fort",
        "description": "Built by Shah Jahan in 1648 as the seat of Mughal power-a role it maintained until 1857-the magnificent crescent-shaped Red Fort in New Delhi, named after the stunning red sandstone used in its construction, covers a vast area of more than two square kilometers, all of it surrounded by a large moat."
      },
      {
        "lang": "ru",
        "title": "Красный форт",
        "description": "Построенный Шахом Джаханом в 1648 году в качестве резиденции моголов - роль, которую он сохранял до 1857 года - великолепный Красный форт в форме полумесяца в Нью-Дели, названный в честь потрясающего красного песчаника, использованного при его строительстве, занимает обширную территорию площадью более двух квадратных километров, все это окружено большим рвом. "
      },
      {
        "lang": "fr",
        "title": "Le Fort Rouge",
        "description": "Construit par Shah Jahan en 1648 comme résidence moghole - un rôle qu'il a conservé jusqu'en 1857 - le magnifique Fort Rouge en forme de croissant à New Delhi, du nom du magnifique grès rouge utilisé dans sa construction, couvre une vaste superficie de plus de deux mètres carrés, kilomètres, le tout entouré d'un grand fossé."
      }
    ]
  },
  {
    "countryCodeISO2": "IN",
    "countryId": "604937ef17d4898d93ff0781",
    "imageURL": "https://gpxies.ru/team43/India/attractions/4_havelock_island.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Havelock Island",
        "description": "Ecotourism is encouraged at Havelock Island, the largest island in Ritchie’s Archipelago in the Andaman Islands. Though not as crowded as other islands in Asia, the number of visitors to Havelock Island is on the rise due to its great beaches, casual atmosphere, snorkeling and scuba diving opportunities. The best time to visit is mid-January to mid-May, when the weather is sunny with calmer seas. Redhanagar Beach is considered one of the best beaches in Asia."
      },
      {
        "lang": "ru",
        "title": "Остров Хэвлок",
        "description": "Экотуризм поощряется на острове Хэвлок, самом большом острове архипелага Ричи на Андаманских островах. Несмотря на то, что он не так многолюден, как другие острова в Азии, количество посетителей острова Хэвлок растет из-за его великолепных пляжей, непринужденной атмосферы, возможностей для подводного плавания и подводного плавания с аквалангом. Лучшее время для посещения - с середины января до середины мая, когда погода солнечная, а море более спокойное. Пляж Редханагар считается одним из лучших пляжей Азии."
      },
      {
        "lang": "fr",
        "title": "Île Havelock",
        "description": "L'écotourisme est encouragé sur l'île Havelock, la plus grande île de l'archipel Richie dans les îles Andaman. Bien que moins fréquentée que d'autres îles d'Asie, le nombre de visiteurs sur l'île de Havelock augmente en raison de ses magnifiques plages, de son atmosphère détendue, de la plongée en apnée et de la plongée sous-marine. Le meilleur moment pour visiter est de la mi-janvier à la mi-mai lorsque le temps est ensoleillé et que la mer est plus calme. La plage de Redhanagar est considérée comme l'une des meilleures plages d'Asie."
      }
    ]
  },
  {
    "countryCodeISO2": "IN",
    "countryId": "604937ef17d4898d93ff0781",
    "imageURL": "https://gpxies.ru/team43/India/attractions/5_bandhavgarh_national_park.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Bandhavgarh National Park",
        "description": "Seeing wildlife in its habitat is a goal for many travelers. A visit to Bandhavgarh National Park will not disappoint them. One of India’s most popular national parks, Bandhavgarh provides an opportunity to see leopards, barking deer, sloth bears, hyenas, and Indian bison and wolves, but Bengal tigers are definitely the star attraction, even though only 10 percent of visitors may see one. The best time to see wildlife here is early morning or late afternoon."
      },
      {
        "lang": "ru",
        "title": "Национальный парк Бандхавгарх",
        "description": "Увидеть дикую природу в ее среде обитания - цель многих путешественников. Посещение национального парка Бандхавгарх их не разочарует. Один из самых популярных национальных парков Индии, Бандхавгарх, дает возможность увидеть леопардов, лающих оленей, медведей-ленивцев, гиен, индийских бизонов и волков, но бенгальские тигры, безусловно, являются главной достопримечательностью, хотя их могут увидеть только 10 процентов посетителей. Лучшее время, чтобы увидеть здесь дикую природу - рано утром или поздно вечером."
      },
      {
        "lang": "fr",
        "title": "Parc national de Bandhavgarh",
        "description": "Voir la faune dans son habitat est un objectif pour de nombreux voyageurs. Une visite au parc national de Bandhavgarh ne les décevra pas. L'un des parcs nationaux les plus populaires de l'Inde, Bandhavgarh offre la possibilité de voir des léopards, des cerfs aboyants, des ours paresseux, des hyènes, des bisons indiens et des loups, mais les tigres du Bengale sont de loin l'attraction principale, bien que seulement 10% des visiteurs puissent les voir. Le meilleur moment pour observer la faune ici est tôt le matin ou tard le soir."
      }
    ]
  },
  {
    "countryCodeISO2": "IN",
    "countryId": "604937ef17d4898d93ff0781",
    "imageURL": "https://gpxies.ru/team43/India/attractions/6_darjeeling.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Darjeeling",
        "description": "Darjeeling is a town in northeast India that is famous for tea, trains and scenic beauty. Darjeeling tea is thin, light colored, aromatic and soothing to drink. The leaves are grown in the hills around the town. Farther up in the skyline, travelers can see the snow-covered peaks of the Himalayan foothills. Access is by a three-hour car ride from the nearest airport or a seven-hour journey on the Darjeeling Himalayan Railroad, a narrow gauge railway known as the toy train."
      },
      {
        "lang": "ru",
        "title": "Дарджилинг",
        "description": "Дарджилинг - город на северо-востоке Индии, который славится чаем, поездами и живописными пейзажами. Чай Дарджилинг - ароматный и успокаивающий. Листья выращивают на холмах вокруг города. Выше горизонта путешественники могут увидеть заснеженные вершины предгорий Гималаев. До него можно добраться на машине за три часа от ближайшего аэропорта или за семь часов по Дарджилингской гималайской узкоколейнойжелезной дороге."
      },
      {
        "lang": "fr",
        "title": "Darjeeling",
        "description": "Darjeeling est une ville du nord-est de l'Inde, célèbre pour son thé, ses trains et ses paysages pittoresques. Le thé Darjeeling est aromatique et apaisant. Les feuilles poussent dans les collines autour de la ville. Au-dessus de l'horizon, les voyageurs peuvent voir les sommets enneigés des contreforts himalayens. Il peut être atteint en voiture en trois heures de l'aéroport le plus proche ou en sept heures sur le chemin de fer Darjeeling Himalayan Narrow Gauge."
      }
    ]
  },
  {
    "countryCodeISO2": "IN",
    "countryId": "604937ef17d4898d93ff0781",
    "imageURL": "https://gpxies.ru/team43/India/attractions/7_thikse_monastery.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Thikse Monastery",
        "description": "Travelers who’ve been to Tibet may think they’re seeing things when they look at Thikse Monastery. That’s because the 12-story building resembles the Potala Palace in Lhasa, only this Buddhist monastery is located in Ladakh, India. Like its Tibetan inspiration, it’s located at a high elevation: 3,600 meters (11,800 feet). Ladakh’s largest monastery also contains the tallest statue, a 14-meter (45-foot) high depiction of Maitreya, housed in a temple commemorating the visit of the Dalai Lama in 1970. Important Buddhist art, such as stupas and wall paintings, can be found here."
      },
      {
        "lang": "ru",
        "title": "Монастырь Тиксе",
        "description": "Путешественники, побывавшие в Тибете, могут подумать, что видят что-то знакомое, когда посмотрят на монастырь Тиксе. Это потому, что 12-этажное здание напоминает дворец Потала в Лхасе, только этот буддийский монастырь находится в Ладакхе, Индия. Как и его тибетское вдохновение, он расположен на большой высоте: 3600 метров (11800 футов). В крупнейшем монастыре Ладакха также находится самая высокая статуя - изображение Майтрейи высотой 14 метров (45 футов), размещенное в храме в честь визита Далай-ламы в 1970 году. Здесь присутсвуют важные буддийские произведения искусства, такие как ступы и настенные росписи."
      },
      {
        "lang": "fr",
        "title": "Monastère de Thikse",
        "description": "Les voyageurs qui ont été au Tibet peuvent penser qu'ils voient quelque chose de familier lorsqu'ils regardent le monastère de Tikse. En effet, le bâtiment de 12 étages ressemble au palais du Potala à Lhassa, seul ce monastère bouddhiste est situé au Ladakh, en Inde. Comme son inspiration tibétaine, il est situé à une altitude de 3 600 mètres (11 800 pieds). Le plus grand monastère du Ladakh abrite également la plus haute statue, une image de Maitreya de 14 mètres (45 pieds), installée dans un temple en l'honneur de la visite du Dalaï Lama en 1970. Des œuvres d'art bouddhistes importantes telles que des stupas et des peintures murales sont exposées ici."
      }
    ]
  },
  {
    "countryCodeISO2": "IN",
    "countryId": "604937ef17d4898d93ff0781",
    "imageURL": "https://gpxies.ru/team43/India/attractions/8_meenakshi_amman_temple.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Meenakshi Amman Temple",
        "description": "Meenakshi Amman Temple is an impressive Hindu temple that dates back to the sixth century, though most of the present structure was built a thousand years later. Located on the Vaigai River , it is perhaps the most important temple in Madurai, itself a 2,500-year-old city. Intricate carvings about inside and out; the temple has a total of 14 towers, each dedicated to a god or person. Some 33,000 sculptures as well as rich paintings can be found in the temple complex."
      },
      {
        "lang": "ru",
        "title": "Храм Минакши Амман",
        "description": "Храм Минакши Амман - впечатляющий индуистский храм, который восходит к шестому веку, хотя большая часть нынешней структуры была построена тысячу лет спустя. Расположенный на реке Вайгай, это, пожалуй, самый важный храм в Мадурае, которому 2500 лет. Замысловатая резьба внутри и снаружи. В храме 14 башен, каждая посвящена богу или человеку. В храмовом комплексе можно найти около 33 000 скульптуры (около 33 000) и картины."
      },
      {
        "lang": "fr",
        "title": "Temple de Meenakshi Amman",
        "description": "Le temple Meenakshi Amman est un impressionnant temple hindou qui remonte au sixième siècle, bien qu'une grande partie de la structure actuelle ait été construite mille ans plus tard. Situé sur la rivière Waigai, c'est peut-être le temple le plus important de Madurai, vieux de 2500 ans. Sculpture complexe à l'intérieur et à l'extérieur. Le temple possède 14 tours, chacune dédiée à un dieu ou à un homme. Dans le complexe du temple, vous pouvez trouver environ 33 000 sculptures (environ 33 000) et peintures."
      }
    ]
  },
  {
    "countryCodeISO2": "IN",
    "countryId": "604937ef17d4898d93ff0781",
    "imageURL": "https://gpxies.ru/team43/India/attractions/9_khajuraho.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Khajuraho",
        "description": "The Khajuraho group of temples combines art with eroticism, with the end result being some of the finest medieval temple art, not only in India, but the world. Built around the 10th century, only about 25 of the original 85 temples remain today. The largest group of Hindu and Jain temples in the world, the carvings and sculptures represent women’s traditional lifestyles in medieval times. The sculptures were created at a time, when erotic art was auspicious; some of the carvings are sexually explicit."
      },
      {
        "lang": "ru",
        "title": "Кхаджурахо",
        "description": "Группа храмов Кхаджурахо сочетает в себе искусство и эротизм, в результате чего становится одним из лучших храмов средневековья не только в Индии, но и во всем мире. Построенный примерно в 10 веке, сегодня сохранилось только около 25 из первоначальных 85 храмов. Резьба и скульптуры, являющиеся крупнейшей группой индуистских и джайнских храмов в мире, представляют традиционный образ жизни женщин в средневековье. Скульптуры создавались в то время, когда эротическое искусство было популярным; некоторые из резных фигурок откровенно сексуальны."
      },
      {
        "lang": "fr",
        "title": "Khajuraho",
        "description": "Le groupe de temples de Khajuraho combine art et érotisme, ce qui en fait l'un des plus beaux temples du Moyen Âge, non seulement en Inde mais dans le monde entier. Construit autour du 10ème siècle, seuls environ 25 des 85 temples originaux survivent aujourd'hui. Les sculptures et sculptures, le plus grand groupe de temples hindous et jaïns au monde, représentent le mode de vie traditionnel des femmes au Moyen Âge. Les sculptures ont été créées à une époque où l'art érotique était populaire; certaines des sculptures sont carrément sexy."
      }
    ]
  },
  {
    "countryCodeISO2": "IN",
    "countryId": "604937ef17d4898d93ff0781",
    "imageURL": "https://gpxies.ru/team43/India/attractions/10_kerala_backwaters.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Kerala backwaters",
        "description": "The Kerala backwaters are a chain of lagoons and lakes lying parallel to the Arabian Sea coast in the Kerala state. The Kerala backwaters are home to many unique species of aquatic life including crabs, frogs and mudskippers, water birds and animals such as otters and turtles. Today, houseboat tourism is the most popular tourist activity in the backwaters, with several large Kettuvallams (traditional rice boats, now converted into floating hotels)ply the waterways."
      },
      {
        "lang": "ru",
        "title": "Заводи Кералы",
        "description": "Заводи Кералы - это цепь лагун и озер, лежащих параллельно побережью Аравийского моря в штате Керала. Заводи Кералы являются домом для многих уникальных видов водной флоры и фауны, включая крабов, лягушек и прыгунов, водоплавающих птиц и животных, таких как выдры и черепахи. Сегодня туризм на плавучих домах является самым популярным туристическим занятием в заводи: по водным путям курсируют несколько больших Kettuvallams (традиционные рисовые лодки, теперь преобразованные в плавучие отели)."
      },
      {
        "lang": "fr",
        "title": "Backwaters du Kerala",
        "description": "Les backwaters du Kerala sont une chaîne de lagons et de lacs parallèles à la côte de la mer d'Oman au Kerala. Les backwaters du Kerala abritent de nombreuses espèces uniques de la vie aquatique, y compris les crabes, les grenouilles et les sauteurs, les oiseaux aquatiques et les animaux tels que les loutres et les tortues. Aujourd'hui, le tourisme en péniche est l'activité touristique la plus populaire dans les backwaters, avec plusieurs grands Kettuvallams (bateaux de riz traditionnels maintenant convertis en hôtels flottants) naviguant sur les voies navigables."
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "countryId": "604937ef17d4898d93ff0782",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/1_Kazbegi.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Kazbegi",
        "description": "Kazbegi is the closest mountain getaway from the capital Tbilisi; it only takes 3 hours by minivan to reach the principal municipality of this elevated region, Stepantsminda. Upon arrival, you’ll notice Mount Kazbek which is the lonely giant west of the town. At over 5000 metres Mount Kazbek is Kazbegi’s highest mountain and almost a pilgrimage destination for adventurous travellers. Its extensive glaciers and hiking trails draws active people to this legendary peak."
      },
      {
        "lang": "en",
        "title": "Казбеги",
        "description": "Казбеги - ближайший горный курорт от столицы Тбилиси; всего 3 часа на микроавтобусе, чтобы добраться до главного муниципалитета этого возвышенного района, Степанцминда. По прибытии вы заметите гору Казбек, одинокий гигант к западу от города. Гора Казбек высотой более 5000 метров является самой высокой горой Казбеги и почти местом паломничества для отважных путешественников. Его обширные ледники и пешеходные тропы привлекают активных людей на эту легендарную вершину."
      },
      {
        "lang": "en",
        "title": "Kazbegi",
        "description": "Kazbegi est la station de montagne la plus proche de la capitale Tbilissi; à seulement 3 heures en minibus pour rejoindre la commune principale de cette zone surélevée, Stepantsminda. À votre arrivée, vous remarquerez le mont Kazbek, un géant solitaire à l'ouest de la ville. Le mont Kazbek avec une hauteur de plus de 5000 mètres est la plus haute montagne de Kazbegi et presque un lieu de pèlerinage pour les voyageurs courageux. Ses vastes glaciers et ses sentiers de randonnée attirent les gens actifs vers ce sommet légendaire."
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "countryId": "604937ef17d4898d93ff0782",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/2_AbudelauriLakes.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Abudelauri Lakes",
        "description": "Bringing a camera to Georgia is actually a must, and not bringing one to the Abudelauri Lakes leads to instant regrets. The green, blue and white basins lie east of Kazbegi and are encircled by the most dazzling summits of the Georgian Caucasus. Inexperienced hikers can start their journey to the lakes from the village Roshka, while seasoned trekkers might opt for the full-day hike from Juta. Sharp mountain peaks and the Abudelauri glacier are just a couple of rewards you get when travelling to these alpine lagoons."
      },
      {
        "lang": "ru",
        "title": "Озера Абуделаури",
        "description": "Привезти фотоаппарат в Грузию просто необходимо, а отсутствие его на озерах Абуделаури - непоправимая ошибка. Зеленые, синие и белые бассейны лежат к востоку от Казбеги и окружены самыми ослепительными вершинами грузинского Кавказа. Неопытные туристы могут начать свое путешествие к озерам из деревни Рошка, в то время как опытные путешественники могут выбрать поход на целый день из Джуты. Острые горные вершины и ледник Абуделаури - лишь пара наград, которые вы получите, путешествуя по этим альпийским лагунам."
      },
      {
        "lang": "fr",
        "title": "Lacs d'Abudelauri",
        "description": "Il faut simplement apporter un appareil photo en Géorgie, et son absence sur les lacs d'Abudelauri est une erreur irréparable. Des piscines vertes, bleues et blanches se trouvent à l'est de Kazbegi et sont entourées des sommets les plus éblouissants du Caucase géorgien. Les randonneurs inexpérimentés peuvent commencer leur voyage vers les lacs depuis le village de Rosca, tandis que les randonneurs expérimentés peuvent opter pour une randonnée d'une journée complète au départ de Juta. Les sommets escarpés des montagnes et le glacier Abudelauri ne sont que quelques-unes des récompenses que vous recevrez en voyageant à travers ces lagons alpins."
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "countryId": "604937ef17d4898d93ff0782",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/3_Tusheti-Georgia-Itinerary.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Tusheti",
        "description": "This super remote mountainous region is actually closed off for most of the year, impassable by snow and occupied by only a handful of border guards.\n But in the summer, Georgian herders bring their sheep in and inhabit Tusheti for the summer."
      },
      {
        "lang": "ru",
        "title": "Тушети",
        "description": "Этот очень удаленный горный регион фактически закрыт большую часть года, непроходим для снега и занят лишь пограничниками. Но летом грузинские пастухи привозят своих овец и на лето заселяют Тушети."
      },
      {
        "lang": "fr",
        "title": "Tusheti",
        "description": "Cette région montagneuse très isolée est pratiquement fermée la majeure partie de l'année, impénétrable à la neige et occupée uniquement par des gardes-frontières. Mais en été, les bergers géorgiens amènent leurs moutons et en été, ils peuplent Tusheti."
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "countryId": "604937ef17d4898d93ff0782",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/4_AragviRiver.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Aragvi River",
        "description": "The Aragvi River and its basin are in Georgia on the southern slopes of the Caucasus Mountains. The river is 112 kilometres long, and its basin covers an area of 2,724 square kilometres. The ground strata are mostly sandstone, slate, and limestone. The Zhinvali Dam and its 130 MW hydro-electric power station generate much of Georgia's power, and its construction in 1986 formed the Zhinvali Reservoir, upon whose north-western shores rises Ananuri castle with its 17th-century Church of the Assumption."
      },
      {
        "lang": "ru",
        "title": "Река Арагви",
        "description": "Река Арагви и ее бассейн находятся в Грузии на южных склонах Кавказских гор. Длина реки составляет 112 километров, а площадь ее бассейна составляет 2724 квадратных километра. Грунт ее долины в основном состоит из песчаника, сланца и известняка. Жинвальская плотина и ее гидроэлектростанция мощностью 130 МВт вырабатывают большую часть электроэнергии в Грузии, а ее строительство в 1986 году сформировало Жинвальское водохранилище, на северо-западном берегу которого возвышается замок Ананури с его церковью Успения Пресвятой Богородицы 17-го века."
      },
      {
        "lang": "fr",
        "title": "La rivière Aragvi",
        "description": "La rivière Aragvi et son bassin sont situés en Géorgie sur le versant sud des montagnes du Caucase. La rivière a une longueur de 112 kilomètres et sa superficie de bassin est de 2 724 kilomètres carrés. Le sol de sa vallée est principalement composé de grès, de schiste et de calcaire. Le barrage de Zhinvali et sa centrale hydroélectrique de 130 MW produisent la majeure partie de l'électricité de la Géorgie, et sa construction en 1986 a formé le réservoir de Zhinvali, sur la rive nord-ouest duquel s'élève le château d'Ananuri avec son église du XVIIe siècle de l'Assomption de la Bienheureuse Vierge Marie."
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "countryId": "604937ef17d4898d93ff0782",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/5_Tusheti-National-Park-Georgia.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Tusheti National Park",
        "description": "Cascading down the northern edges of the Greater Caucasus Mountains, right on the cusp of Russia and Chechnya, the Tusheti National Park is the historic home of the eponymous Tush peoples. It’s also breathtaking in the extreme; big on relief and made up largely of soaring peaks and grass-clad hills. There are few roads in sight, and the villages that can be found nestled amidst the misty mountaintops are historic, brick-built affairs like Dartlo, which can be seen protruding almost organically from the Georgian lands, encompassed in rural sheep farms (the region is particularly famous for its wool and cheeses) and swathes of spruce forests to boot."
      },
      {
        "lang": "ru",
        "title": "Национальный парк Тушети",
        "description": "Национальный парк Тушети, каскадно спускающийся по северным краям гор Большого Кавказа, прямо на стыке России и Чечни, является историческим домом для одноименного народа Туш. Разнообразный по рельефу, состоящий в основном из высоких пиков и поросших травой холмов. В пределах видимости мало дорог, а деревни, расположенные среди туманных горных вершин, представляют собой исторические здания, построенные из кирпича, такие как Дартло, который почти органично возвышается над грузинскими землями, окруженными сельскими овцеводческими фермами (регион - особенно известен своей шерстью и сырами) и еловыми лесами."
      },
      {
        "lang": "fr",
        "title": "Le parc national de Tusheti",
        "description": "Le parc national de Tusheti, en cascade sur les bords nord des montagnes du Grand Caucase, juste à la jonction de la Russie et de la Tchétchénie, est la maison historique du peuple Tush du même nom. Divers en relief, constitué principalement de hauts sommets et de collines herbeuses. Peu de routes sont à portée de vue, et les villages nichés parmi les sommets brumeux des montagnes sont des bâtiments historiques en brique tels que Dartlo, qui s'élève presque organiquement sur des terres géorgiennes entourées de fermes rurales de moutons (la région est particulièrement célèbre pour sa laine et son fromage) et des forêts d'épinettes."
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "countryId": "604937ef17d4898d93ff0782",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/6_Tbilisi.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Tbilisi",
        "description": "The great up-and-coming capital of this up-and-coming country, Tbilisi is the nerve centre of Georgia’s drive towards modernity. It’s also a town steeped in history, making it a great place to explore the republic’s fine balance of the old and the new. The city sprawls out along the ridges that bubble about the banks of the Mtkvari River. The district of Old Tbilisi forms its heart; a medley of mysterious Byzantine churches, timber balconies and the occasional piece of striking modern art (check out Sioni Street). Above, draped over the hills, the mighty precipices, cathedral tops and bulwarks of Narikala stand firm, while well-to-do Vake district babbles with public fountains and pretty parks."
      },
      {
        "lang": "ru",
        "title": "Тбилиси",
        "description": "Тбилиси, является  центром движения Грузии к современности. Это также город с богатой историей, что делает его отличным местом для знакомства с прекрасным балансом старого и нового в республике. Город раскинулся вдоль хребтов, возвышающихся над берегами реки Мтквари. Его сердце - район Старого Тбилиси; смесь таинственных византийских церквей, деревянных балконов и произведений яркого современного искусства (посмотрите на улицу Сиони). Наверху, покрытые холмами, стоят могучие обрывы, вершины соборов и бастионы Нарикала, в то время как зажиточный район Ваке богат общественныи пространствами, фонтанами и красивыми парками."
      },
      {
        "lang": "fr",
        "title": "Tbilissi",
        "description": "Tbilissi est le centre du mouvement de la Géorgie vers la modernité. C'est aussi une ville chargée d'histoire, ce qui en fait un endroit idéal pour découvrir le merveilleux équilibre entre l'ancien et le nouveau de la république. La ville s'étend le long des crêtes dominant les rives de la rivière Mtkvari. Son cœur est le quartier du Vieux Tbilissi; un mélange d'églises byzantines mystérieuses, de balcons en bois et d'art moderne vibrant (regardez la rue Sioni). Au-dessus, couvert de collines, il y a de puissantes falaises, des sommets de cathédrale et des bastions de Narikala, tandis que le quartier aisé de Vake est riche en espaces publics, fontaines et beaux parcs."
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "countryId": "604937ef17d4898d93ff0782",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/7_Gudauri.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Gudauri",
        "description": "Set more than 2,000 meters above the low valleys that carve their way through the heart of the Greater Caucasus range on the edge of northern Georgia, Gudauri has risen and risen in recent years to establish itself as the country’s prime winter sports destination and also a fine alternative to the bustling ski fields of the Alps. Skiers and boarders here enjoy a relatively snow-sure set of pistes that range from 22 kilometers of blue beginner runs to a welcome 10 kilometers of challenging black runs."
      },
      {
        "lang": "ru",
        "title": "Гудаури",
        "description": "Расположенный на высоте более 2000 метров над невысокими долинами, которые пролегают через сердце Большого Кавказского хребта на окраине северной Грузии, Гудаури за последние годызарекомендовал себя как главное место для зимних видов спорта в стране, а также как альтернатива шумным горнолыжным курортам Альп. Лыжники и сноубордисты могут насладиться здесь заснеженными трассами, которые варьируются от 22 километров синих трасс для начинающих до  10 километров сложных черных трасс."
      },
      {
        "lang": "fr",
        "title": "Gudauri",
        "description": "Située à plus de 2000 mètres au-dessus des basses vallées qui traversent le cœur de la chaîne du Grand Caucase à la périphérie du nord de la Géorgie, Gudauri s'est imposée ces dernières années comme la première destination de sports d'hiver du pays, ainsi qu'une alternative aux stations de ski animées. des Alpes. Les skieurs et les snowboardeurs peuvent profiter de sentiers enneigés ici, qui vont de 22 kilomètres de pistes bleues pour les débutants à 10 kilomètres de pistes noires difficiles."
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "countryId": "604937ef17d4898d93ff0782",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/8_Ushguli.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Ushguli",
        "description": "A string of five villages deep in the heart of the majestically beautiful Svaneti region, Ushguli bears its UNESCO tag with pride. Set between fields of cattle and crooked farmsteads more than 2,000 meters above sea level, the site encompasses towns like Zhibiani and Chazhashi, which pepper the grass plains below the shimmering ice of the Shkhara glacier like ancient relics strewn haphazardly amidst the Georgian highlands. The spot is also home one fascinating ethnography museum, and is known as the place where Georgia’s national treasures were hidden away during times of national conflict and strife."
      },
      {
        "lang": "ru",
        "title": "Ушгули",
        "description": "Ушгули, состоящий из пяти деревень в самом сердце величественно красивого региона Сванети, с гордостью носит свой значок ЮНЕСКО. Расположенный  на высоте более 2000 метров над уровнем моря, этот регион состоит из городов (Жибиани и Чажаши), полей и гор, расположенных под мерцающим льдом ледника Шхара. Здесь находится отличный этнографический музей. В этой местности были спрятаны национальные сокровища Грузии во времена национальных конфликтов и раздоров."
      },
      {
        "lang": "fr",
        "title": "Ushguli",
        "description": "Ushguli, composé de cinq villages au cœur de la majestueusement belle région de Svaneti, porte fièrement son insigne UNESCO. Située à plus de 2000 mètres d'altitude, cette région se compose de villes (Zhibiani et Chazhashi), de champs et de montagnes situés sous la glace scintillante du glacier Shkhara. Il y a un excellent musée ethnographique ici. Dans ce domaine, les trésors nationaux de la Géorgie ont été cachés à l'époque des conflits et des conflits nationaux."
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "countryId": "604937ef17d4898d93ff0782",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/9_Mestia.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Mestia",
        "description": "This highland town is situated in the Caucasus Mountains at an altitude of 1500m. It is the main town and cultural heart of the Svan people. Though their language is different to Georgian, the Svan epitomise all that is Georgian and represent the heart of Georgian culture. Until 1935 the town was completely isolated and today it still feels remote and inaccessible.  Mestia is dominated by stone defensive towers and a collection of unique icons and manuscripts are kept in Mestia Historical-Ethnographic Museum. The town is also a centre of mountaineering tourism and alpinism."
      },
      {
        "lang": "ru",
        "title": "Местия",
        "description": "Этот высокогорный город расположен в Кавказских горах на высоте 1500 метров над уровнем моря. Это главный город и культурное сердце сванского народа. Хотя их язык отличается от грузинского, сваны олицетворяют все грузинское и представляют собой сердце грузинской культуры. До 1935 года город был полностью изолирован, и сегодня он по-прежнему кажется удаленным и недоступным. В Местии преобладают каменные оборонительные башни, а в Историко-этнографическом музее Местии хранится коллекция уникальных икон и рукописей. Город также является центром альпинистского туризма."
      },
      {
        "lang": "fr",
        "title": "Mestia",
        "description": "Cette ville alpine est située dans les montagnes du Caucase à une altitude de 1 500 mètres d'altitude. C'est la ville principale et le cœur culturel du peuple Svan. Bien que leur langue soit différente du géorgien, les Svans représentent tout ce qui est géorgien et représentent le cœur de la culture géorgienne. Jusqu'en 1935, la ville était complètement isolée et aujourd'hui elle semble encore éloignée et inaccessible. À Mestia, les tours défensives en pierre prévalent et le musée historique et ethnographique de Mestia contient une collection d'icônes et de manuscrits uniques. La ville est également un centre de tourisme d'alpinisme."
      }
    ]
  },
  {
    "countryCodeISO2": "GE",
    "countryId": "604937ef17d4898d93ff0782",
    "imageURL": "https://gpxies.ru/team43/georgia/attractions/10_Sighnaghi.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Sighnaghi",
        "description": "This idyllic hilltop town has seen a government restoration of the centre and the 4km of city walls and 23 towers. Cobbled streets run between shady squares which are lined by historical buildings making Sighnaghi one of the prettiest towns in the Kakheti region."
      },
      {
        "lang": "ru",
        "title": "Сигнаги",
        "description": "Идиллический город на вершине холма, центр которого отреставрирован, 4 км городских стен и 23 башен. Мощеные улочки проходят между тенистыми площадями, окруженными историческими зданиями, что делает Сигнахи одним из самых красивых городов в регионе Кахети."
      },
      {
        "lang": "fr",
        "title": "Sighnaghi",
        "description": "Ville idyllique perchée avec centre restauré, 4 km de remparts et 23 tours. Des rues pavées s'étendent entre des places ombragées entourées de bâtiments historiques, faisant de Sighnaghi l'une des plus belles villes de la région de Kakheti."
      }
    ]
  },
  {
    "countryCodeISO2": "TR",
    "countryId": "604937ef17d4898d93ff0783",
    "imageURL": "https://gpxies.ru/team43/turkey/attractions/1_Ephesus.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Ephesus",
        "description": "Ephesus is an ancient city built in the 10th century BCE. Its ruins still exist, reflecting centuries of inhabitants. Tourists can spot classical Greek architecture to the invasion of the Roman Empire and the spread of Christianity.\n  Today, you can find Ephesus on Turkey’s western shore, 80 kilometers south of Izmir, where there are many well-preserved ruins along the route. Some of the most famous include the Temple of Hadrian and the Temple of Artemis."
      },
      {
        "lang": "ru",
        "title": "Эфес",
        "description": "Эфес - древний город, построенный в 10 веке до нашей эры. Его руины все еще существуют, отражая многовековых жителей. Туристы могут увидеть классическую греческую архитектуру до вторжения Римской империи и распространения христианства. Сегодня вы можете найти Эфес на западном берегу Турции, в 80 км к югу от Измира, где вдоль маршрута есть много хорошо сохранившихся руин. Некоторые из самых известных включают Храм Адриана и Храм Артемиды."
      },
      {
        "lang": "fr",
        "title": "Éphèse",
        "description": "Éphèse est une ville ancienne construite au 10ème siècle avant notre ère. Ses ruines existent toujours, reflétant des siècles d'habitants. Les touristes peuvent repérer l'architecture grecque classique à l'invasion de l'Empire romain et à la propagation du christianisme. Aujourd'hui, vous pouvez trouver Éphèse sur la côte ouest de la Turquie, à 80 kilomètres au sud d'Izmir, où se trouvent de nombreuses ruines bien préservées le long de la route. Certains des plus célèbres incluent le temple d'Hadrien et le temple d'Artémis."
      }
    ]
  },
  {
    "countryCodeISO2": "TR",
    "countryId": "604937ef17d4898d93ff0783",
    "imageURL": "https://gpxies.ru/team43/turkey/attractions/2_cappadocia.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Cappadocia",
        "description": "Cappadocia is another historical site in central Turkey. It’s characterized by unique cliffs, shaped by million-years’ worth of wind and water altering the land.      Cappadocia is famous for its towering rock formations, nicknamed “fairy chimneys” because of its magical shape and unique history. The rock-cut churches are some of the most well-preserved ones in the world that range in size, from small churches hidden in caves to amazing multi-cave structures.      The specific sites you should visit include the subterranean regions of Kaymakli and Derinkuyu dating back to 2000 BCE, as well as Goreme, Uchisar, and Avanos towns within the heart of Cappadocia."
      },
      {
        "lang": "ru",
        "title": "Каппадокия",
        "description": "Каппадокия - еще одно историческое место в центральной Турции. Для него характерны уникальные скалы, сформированные ветрами и водой, которые меняли сушу за миллионы лет. Каппадокия славится своими высокими скальными образованиями, получившими прозвище «волшебные дымоходы» из-за своей волшебной формы и уникальной истории. Вырезанные в скале церкви - одни из наиболее хорошо сохранившихся в мире. Их размеры варьируются от небольших церквей. скрытые в пещерах к удивительным многопещерным строениям. Конкретные места, которые вам следует посетить, включают подземные районы Каймаклы и Деринкую, датируемые 2000 годом до нашей эры, а также города Гереме, Учхисар и Аванос в самом сердце Каппадокии."
      },
      {
        "lang": "fr",
        "title": "La Cappadoce",
        "description": "La Cappadoce est un autre site historique du centre de la Turquie. Il est caractérisé par des roches uniques, formées par les vents et l'eau, qui ont changé la terre au cours de millions d'années. La Cappadoce est célèbre pour ses imposantes formations rocheuses, surnommées «cheminées magiques» en raison de sa forme magique et de son histoire unique. Les églises creusées dans la roche sont parmi les mieux conservées au monde. Leurs tailles vont de petites églises. caché dans des grottes à d'étonnants bâtiments à plusieurs grottes. Les endroits spécifiques à visiter incluent les zones souterraines de Kaymakli et Derinkuyu, datant de 2000 avant JC, ainsi que les villes de Goreme, Uchisar et Avanos au cœur de la Cappadoce."
      }
    ]
  },
  {
    "countryCodeISO2": "TR",
    "countryId": "604937ef17d4898d93ff0783",
    "imageURL": "https://gpxies.ru/team43/turkey/attractions/3_pamukkale.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Pamukkale",
        "description": "Pamukkale is one of the most incredible natural wonders of the world. Located on top of the travertines, this was a spa center first settled by the Greeks and then taken over by the Romans. The ancient health center has mineral-rich thermal waters that travel down white travertine terraces. The result is a breath-taking four-seasons wonderland."
      },
      {
        "lang": "ru",
        "title": "Памуккале",
        "description": "Памуккале - одно из самых невероятных природных чудес света. Расположенный на вершине травертинов, это был спа-центр, сначала заселенный греками, а затем захваченный римлянами. В древнем оздоровительном центре есть богатые минералами термальные воды, которые текут по террасам из белого травертина. В результате получилась захватывающая четырехсезонная страна чудес."
      },
      {
        "lang": "fr",
        "title": "Pamukkale",
        "description": "Pamukkale est l'une des merveilles naturelles les plus incroyables du monde. Perché au sommet des travertins, c'était une station thermale, d'abord habitée par les Grecs puis reprise par les Romains. L'ancien centre de bien-être possède des eaux thermales riches en minéraux qui coulent sur des terrasses en travertin blanc. Le résultat est un passionnant pays des merveilles quatre saisons."
      }
    ]
  },
  {
    "countryCodeISO2": "TR",
    "countryId": "604937ef17d4898d93ff0783",
    "imageURL": "https://gpxies.ru/team43/turkey/attractions/4_mount-nemrut.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Mount Nemrut",
        "description": "Nemrut is a 2,134 meter (7,001 ft) high mountain in southeastern Turkey, near the city of Adiyaman. In 62 BC, King Antiochus I Theos of Commagene built a tomb-sanctuary flanked by huge statues of himself, two lions, two eagles and various Greek, and Persian gods on the mountain top. Since their construction, the heads have toppled from the bodies and lay scattered throughout the site. The summit of Mount Nemrut provides a great view of the surrounding mountains. The main attraction is to watch the sunrise from the eastern terrace which give the bodyless heads a beautiful orange hue and adds to the sense of mystery of the place."
      },
      {
        "lang": "ru",
        "title": "Гора Немрут",
        "description": "Немрут - гора высотой 2134 метра (7001 фут) на юго-востоке Турции, недалеко от города Адияман. В 62 г. до н.э. царь Антиох I Теос из Коммагены построил на вершине горы гробницу-святилище, окруженную огромными статуями самого себя, двух львов, двух орлов и различных греческих и персидских богов. С момента их постройки головы падали с тел и лежали разбросанными по всему участку. С вершины горы Немрут открывается прекрасный вид на окружающие горы. Лучшая идея досуга для этого места - наблюдать восход солнца с восточной террасы, которая придает бестелым головам красивый оранжевый оттенок и добавляет ощущение таинственности."
      },
      {
        "lang": "en",
        "title": "Mont Nemrut",
        "description": "Nemrut est une montagne de 2134 mètres dans le sud-est de la Turquie, près de la ville d'Adiyaman. En 62 avant JC. Le roi Antiochus I Theos de Commagène a construit un tombeau-sanctuaire au sommet de la montagne, entouré d'énormes statues de lui-même, de deux lions, de deux aigles et de divers dieux grecs et persans. Depuis leur construction, des têtes sont tombées des corps et étaient éparpillées sur tout le site. Du haut du mont Nemrut, il y a une belle vue sur les montagnes environnantes. La meilleure idée de loisir pour cet endroit est de regarder le lever du soleil depuis la terrasse est, ce qui donne aux têtes ternes une belle teinte orange et ajoute une sensation de mystère."
      }
    ]
  },
  {
    "countryCodeISO2": "TR",
    "countryId": "604937ef17d4898d93ff0783",
    "imageURL": "https://gpxies.ru/team43/turkey/attractions/5_Hagia Sophia.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Hagia Sophia",
        "description": "Located in Istanbul, the Hagia Sophia was originally a basilica constructed for the Eastern Roman Emperor Justinian I in the sixth century. A masterwork of Roman engineering, the massive dome (31 meters or 102 feet in diameter) covers what was for over 1000 years the largest enclosed space in the world. The church was looted by the fourth Crusaders in 1204, and became a mosque in the 15th century when The Ottomans conquered the city. The Hagia Sophia was converted into a museum in 1935 and is now one of the top attractions in Turkey."
      },
      {
        "lang": "ru",
        "title": "Собор Святой Софии",
        "description": "Расположенный в Стамбуле собор Святой Софии изначально был базиликой, построенной для восточно-римского императора Юстиниана I в шестом веке. Шедевр римской инженерии, массивный купол (31 метр или 102 фута в диаметре) покрывает то, что на протяжении более 1000 лет было самым большим закрытым пространством в мире. Церковь была разграблена четвертыми крестоносцами в 1204 году и стала мечетью в 15 веке, когда город завоевали османы. Собор Святой Софии был преобразован в музей в 1935 году и сейчас является одной из главных достопримечательностей Турции."
      },
      {
        "lang": "fr",
        "title": "Sainte-Sophie",
        "description": "Située à Istanbul, la basilique Sainte-Sophie était à l'origine une basilique construite pour l'empereur romain oriental Justinien Ier au VIe siècle. Chef-d'œuvre de l'ingénierie romaine, le dôme massif (31 mètres ou 102 pieds de diamètre) couvre ce qui fut pendant plus de 1000 ans le plus grand espace clos du monde. L'église a été pillée par les quatrièmes croisés en 1204 et est devenue une mosquée au 15ème siècle lorsque les Ottomans ont conquis la ville. La basilique Sainte-Sophie a été convertie en musée en 1935 et est aujourd'hui l'une des principales attractions de Turquie."
      }
    ]
  },
  {
    "countryCodeISO2": "TR",
    "countryId": "604937ef17d4898d93ff0783",
    "imageURL": "https://gpxies.ru/team43/turkey/attractions/6_blue_mosque.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Blue Mosque",
        "description": "With its six minarets and sweeping architecture the Sultan Ahmed or Blue Mosque in Istanbul impresses from the outside. While still used as a mosque, the Blue Mosque has also become one of the most popular tourist attractions in Istanbul. It was built between 1609 and 1616 and like many other mosques contains the tomb of the founder. Inside the mosque, the high ceiling is lined with the 20,000 blue tiles with different patterns that give the mosque its popular name."
      },
      {
        "lang": "ru",
        "title": "Голубая мечеть",
        "description": "Своими шестью минаретами и роскошной архитектурой Голубая мечеть Султана Ахмеда в Стамбуле впечатляет снаружи. Голубая мечеть, которая до сих пор использовалась как мечеть, также стала одной из самых популярных туристических достопримечательностей Стамбула. построенная между 1609 и 1616 годами, и, как и многие другие мечети, содержит могилу основателя. Высокий потолок мечети выложен 20 000 синими плитками с различными узорами, благодаря которым мечеть получила свое название."
      },
      {
        "lang": "fr",
        "title": "Mosquée Bleue",
        "description": "Avec ses six minarets et sa somptueuse architecture, la Mosquée Bleue du Sultan Ahmed à Istanbul est impressionnante de l'extérieur. La Mosquée Bleue, qui était encore utilisée comme mosquée, est également devenue l'une des attractions touristiques les plus populaires d'Istanbul. . Construit entre 1609 et 1616, et, comme beaucoup d'autres mosquées, contient la tombe du fondateur. Le haut plafond de la mosquée est tapissé de 20 000 tuiles bleues aux motifs variés, d'où la mosquée tire son nom."
      }
    ]
  },
  {
    "countryCodeISO2": "TR",
    "countryId": "604937ef17d4898d93ff0783",
    "imageURL": "https://gpxies.ru/team43/turkey/attractions/7_aspendos.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Aspendos",
        "description": "Colosseum might the world’s most famous amphitheater, but Aspendos in Turkey is well known among historians and archeologists for having one of the best-preserved amphitheaters.      It’s a grand venue with seating for 12 000 people and was built already in year 155 B.C."
      },
      {
        "lang": "ru",
        "title": "Аспендос",
        "description": "Колизей, возможно, самый известный амфитеатр в мире, но Аспендос в Турции хорошо известен среди историков и археологов тем, что имеет один из наиболее хорошо сохранившихся амфитеатров. Это грандиозное место, вмещающее 12 000 человек, было построено уже через год. 155 г. до н.э."
      },
      {
        "lang": "fr",
        "title": "Aspendos",
        "description": "Le Colisée est peut-être l'amphithéâtre le plus célèbre du monde, mais Aspendos, en Turquie, est bien connu des historiens et des archéologues pour avoir l'un des amphithéâtres les mieux conservés. C'est un lieu grandiose pouvant accueillir 12 000 personnes et a été construit déjà l'année dernière. 155 avant JC"
      }
    ]
  },
  {
    "countryCodeISO2": "TR",
    "countryId": "604937ef17d4898d93ff0783",
    "imageURL": "https://gpxies.ru/team43/turkey/attractions/8_mount-ararat.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Mount Ararat",
        "description": "You have probably heard about Noah’s Ark. Mount Ararat is widely accepted as the resting place of the ark, and it’s located in the Eastern Anatolia region.      It’s also the tallest peak in Turkey, so it’s an interesting place to visit for mountain-climbers. It’s beautiful from a distance too!"
      },
      {
        "lang": "ru",
        "title": "Гора Арарат",
        "description": "Вы, наверное, слышали о Ноевом ковчеге. Гора Арарат широко известна как место упокоения ковчега и расположена в регионе Восточной Анатолии. Это также самая высокая вершина в Турции, поэтому это интересное место для посещения. для альпинистов. И издалека красиво!"
      },
      {
        "lang": "fr",
        "title": "Mont Ararat",
        "description": "Vous avez probablement entendu parler de l'arche de Noé. Le mont Ararat est largement accepté comme lieu de repos de l'arche, et il est situé dans la région de l'Anatolie orientale. C'est aussi le plus haut sommet de Turquie, c'est donc un endroit intéressant à visiter pour les alpinistes. C'est beau de loin aussi!"
      }
    ]
  },
  {
    "countryCodeISO2": "TR",
    "countryId": "604937ef17d4898d93ff0783",
    "imageURL": "https://gpxies.ru/team43/turkey/attractions/9_alacati.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Alacati",
        "description": "Alacati is famous for its stone houses with colored windows and hanging balconies. It’s a beautiful beach town that isn’t very well known among international tourists.      However, it’s quite popular among domestic tourists, especially during the summer months. Alacati is also a great place to learn windsurfing."
      },
      {
        "lang": "ru",
        "title": "Алачати",
        "description": "Алачати славится своими каменными домами с цветными окнами и подвесными балконами. Это красивый пляжный городок, который не очень известен среди иностранных туристов. Однако он довольно популярен среди местных туристов, особенно в летние месяцы. отличное место, чтобы научиться виндсерфингу."
      },
      {
        "lang": "fr",
        "title": "Alacati",
        "description": "Alacati est célèbre pour ses maisons en pierre avec des fenêtres colorées et des balcons suspendus. C'est une belle ville balnéaire qui n'est pas très connue des touristes internationaux. Cependant, elle est très populaire parmi les touristes nationaux, en particulier pendant les mois d'été. Alacati est aussi une endroit idéal pour apprendre la planche à voile."      }
    ]
  },
  {
    "countryCodeISO2": "TR",
    "countryId": "604937ef17d4898d93ff0783",
    "imageURL": "https://gpxies.ru/team43/turkey/attractions/10_Kure-Mountains.jpg",
    "rating": "0",
    "votes": [""],
    "info": [
      {
        "lang": "en",
        "title": "Kure Mountains National Park",
        "description": "Natural beauty will envelope you in Kure Mountains National Park. Although the area has only been an official national park since 2000, it has become one of the hottest attractions in Turkey.      With over 129 bird species, 9 amphibian species, and 48 mammals so far documented, there is no limit to what you might see in this beautifully complex national park. "
      },
      {
        "lang": "ru",
        "title": "Национальный парк гор Кюре",
        "description": "Природная красота окружит вас в Национальном парке Горы Куре. Хотя этот район является официальным национальным парком только с 2000 года, он стал одной из самых популярных достопримечательностей Турции. Здесь обитает более 129 видов птиц, 9 видов земноводных, и 48 млекопитающих, зарегистрированных на данный момент, нет предела тому, что вы можете увидеть в этом прекрасном национальном парке. "
      },
      {
        "lang": "fr",
        "title": "Parc national des montagnes de Kure",
        "description": "La beauté naturelle vous entourera dans le parc national du mont Kure. Bien que la région ne soit un parc national officiel que depuis 2000, elle est devenue l'une des attractions les plus populaires de Turquie. Elle abrite plus de 129 espèces d'oiseaux, 9 espèces d'amphibiens et 48 mammifères enregistrés. moment, il n'y a aucune limite à ce que vous pouvez voir dans ce magnifique parc national."
      }
    ]
  }
]
