[
  {
    "codeISO2": "US",
    "capitalCoordinates": { "lat": "38.9101", "lon": "-77.0147" },
    "coverURL": "https://gpxies.ru/team43/usa/main.jpg",
    "info": [{
        "lang": "en",
        "name": "United States of America",
        "capital": "Washington",
        "description": "The United States of America (USA), commonly known as the United States (U.S. or US) or America, is a country primarily located in North America. It consists of 50 states, a federal district, five major self-governing territories, 326 Indian reservations, and some minor possessions.[h] At 3.8 million square miles (9.8 million square kilometers), it is the world's third- or fourth-largest country by total area.[d] With a population of more than 328 million people, it is the third most populous country in the world. The national capital is Washington, D.C., and the most populous city is New York City."
      },
      {
        "lang": "ru",
        "name": "Соединенные Штаты Америки",
        "capital": "Вашингтон",
        "description": "Соединенные Штаты Америки (США), широко известные как Соединенные Штаты (США или США) или Америка, - это страна, в основном расположенная в Северной Америке. Он состоит из 50 штатов, федерального округа, пяти основных самоуправляющихся территорий, 326 индейских резерваций и некоторых второстепенных владений. [H] При площади в 3,8 миллиона квадратных миль (9,8 миллиона квадратных километров) он занимает третье или четвертое место в мире. самая большая страна по общей площади. [d] С населением более 328 миллионов человек, это третья по численности населения страна в мире. Столица страны - Вашингтон, округ Колумбия, а самый густонаселенный город - Нью-Йорк."
      },
      {
        "lang": "fr",
        "name": "États-Unis d'Amérique",
        "capital": "Washington",
        "description": "Les États-Unis d'Amérique (USA), communément appelés États-Unis (États-Unis ou États-Unis) ou Amérique, sont un pays principalement situé en Amérique du Nord. Il se compose de 50 États, d'un district fédéral, de cinq grands territoires autonomes, de 326 réserves indiennes et de quelques possessions mineures. [H] Avec 3,8 millions de miles carrés (9,8 millions de kilomètres carrés), c'est le troisième ou quatrième plus grand pays par superficie totale. [d] Avec une population de plus de 328 millions d'habitants, c'est le troisième pays le plus peuplé du monde. La capitale nationale est Washington, D.C., et la ville la plus peuplée est New York."
      }
    ]
  },
  {
    "codeISO2": "AU",
    "capitalCoordinates": { "lat": "-35.293056", "lon": "149.126944" },
    "coverURL": "https://gpxies.ru/team43/Australia/main.jpg",
    "info": [{
        "lang": "en",
        "name": "Australia",
        "capital": "Canberra",
        "description": "Australia, officially the Commonwealth of Australia, is a sovereign country comprising the mainland of the Australian continent, the island of Tasmania, and numerous smaller islands. It is the largest country in Oceania and the world's sixth-largest country by total area. Its population of nearly 26 million is highly urbanised and heavily concentrated on the eastern seaboard. Australia's capital is Canberra, and its largest city is Sydney. The country's other major metropolitan areas are Melbourne, Brisbane, Perth, and Adelaide. \n Indigenous Australians inhabited the continent for about 65,000 years prior to the first arrival of Dutch explorers in the early 17th century, who named it New Holland. In 1770, Australia's eastern half was claimed by Great Britain and initially settled through penal transportation to the colony of New South Wales from 26 January 1788, a date which became Australia's national day. The population grew steadily in subsequent decades, and by the time of an 1850s gold rush, most of the continent had been explored by European settlers and an additional five self-governing crown colonies established. On 1 January 1901, the six colonies federated, forming the Commonwealth of Australia. Australia has since maintained a stable liberal democratic political system that functions as a federal parliamentary constitutional monarchy, comprising six states and ten territories."
      },
      {
        "lang": "ru",
        "name": "Австралия",
        "capital": "Канберра",
        "description": "Австралия, официально Содружество Австралии, является суверенной страной, состоящей из материковой части австралийского континента, острова Тасмания и множества небольших островов. Это самая большая страна в Океании и шестая по площади страна в мире. Его почти 26-миллионное население высоко урбанизировано и в значительной степени сконцентрировано на восточном побережье. Столица Австралии - Канберра, а крупнейший город - Сидней. Другими крупными мегаполисами страны являются Мельбурн, Брисбен, Перт и Аделаида. \n Коренные австралийцы населяли континент примерно за 65 000 лет до прибытия голландских исследователей в начале 17 века, которые назвали его Новой Голландией. В 1770 году восточная половина Австралии была захвачена Великобританией и первоначально заселена в колонию Новый Южный Уэльс 26 января 1788 года, которая стала национальным днем ​​Австралии. Население неуклонно росло в последующие десятилетия, и ко времени золотой лихорадки 1850-х годов большая часть континента была исследована европейскими поселенцами, и были созданы еще пять самоуправляющихся коронных колоний. 1 января 1901 года шесть колоний объединились, образовав Австралийское Содружество. С тех пор Австралия поддерживает стабильную либерально-демократическую политическую систему, которая функционирует как федеративная парламентская конституционная монархия, включающая шесть штатов и десять территорий."
      },
      {
        "lang": "en",
        "name": "Australia",
        "capital": "Canberra",
        "description": "L'Australie, officiellement le Commonwealth d'Australie, est un pays souverain comprenant le continent australien, l'île de Tasmanie et de nombreuses petites îles. C'est le plus grand pays d'Océanie et le sixième plus grand pays du monde en termes de superficie totale. Sa population de près de 26 millions d'habitants est fortement urbanisée et fortement concentrée sur la côte est. La capitale de l'Australie est Canberra et sa plus grande ville est Sydney. Les autres grandes régions métropolitaines du pays sont Melbourne, Brisbane, Perth et Adélaïde. \n Les Australiens indigènes ont habité le continent pendant environ 65 000 ans avant l'arrivée des explorateurs hollandais au début du 17e siècle, qui l'ont baptisé New Holland. En 1770, la moitié orientale de l'Australie a été revendiquée par la Grande-Bretagne et s'est d'abord installée par le biais d'un transport pénal vers la colonie de Nouvelle-Galles du Sud à partir du 26 janvier 1788, date qui est devenue la fête nationale de l'Australie. La population a augmenté régulièrement au cours des décennies suivantes, et au moment de la ruée vers l'or des années 1850, la majeure partie du continent avait été explorée par des colons européens et cinq autres colonies de la Couronne autonomes établies. Le 1er janvier 1901, les six colonies se sont fédérées, formant le Commonwealth d'Australie. L'Australie a depuis maintenu un système politique démocratique libéral stable qui fonctionne comme une monarchie constitutionnelle parlementaire fédérale, comprenant six États et dix territoires."
      }
    ]
  },
  {
    "codeISO2": "DE",
    "capitalCoordinates": { "lat": "52.52", "lon": "13.405" },
    "coverURL": "https://gpxies.ru/team43/germany/main.jpg",
    "info": [{
        "lang": "en",
        "name": "Germany",
        "capital": "Berlin",
        "description": "Germany, officially the Federal Republic of Germany, is a country at the intersection of Central and Western Europe. It is situated between the Baltic and North seas to the north, and the Alps to the south; covering an area of 357,022 square kilometres (137,847 sq mi), with a population of over 83 million within its 16 constituent states. It borders Denmark to the north, Poland and the Czech Republic to the east, Austria and Switzerland to the south, and France, Luxembourg, Belgium, and the Netherlands to the west. Germany is the second-most populous country in Europe after Russia, as well as the most populous member state of the European Union. Its capital and largest city is Berlin, and its financial centre is Frankfurt; the largest urban area is the Ruhr."
      },
      {
        "lang": "ru",
        "name": "Германия",
        "capital": "Берлин",
        "description": "Германия, официально Федеративная Республика Германия, находится на пересечении Центральной и Западной Европы. Он расположен между Балтийским и Северным морями на севере и Альпами на юге; покрывая площадь 357 022 квадратных километров (137 847 квадратных миль), с населением более 83 миллионов в пределах его 16 составляющих государств. Он граничит с Данией на севере, Польшей и Чехией на востоке, с Австрией и Швейцарией на юге и с Францией, Люксембургом, Бельгией и Нидерландами на западе. Германия - вторая по численности населения страна в Европе после России, а также самая густонаселенная страна-член Европейского Союза. Его столица и крупнейший город - Берлин, а финансовый центр - Франкфурт. самая большая городская территория - Рур."
      },
      {
        "lang": "fr",
        "name": "L'Allemagne",
        "capital": "Berlin",
        "description": "L'Allemagne, officiellement la République fédérale d'Allemagne, est un pays à l'intersection de l'Europe centrale et occidentale. Il est situé entre la mer Baltique et la mer du Nord au nord et les Alpes au sud; couvrant une superficie de 357 022 kilomètres carrés (137 847 milles carrés), avec une population de plus de 83 millions d'habitants dans ses 16 États constituants. Il borde le Danemark au nord, la Pologne et la République tchèque à l'est, l'Autriche et la Suisse au sud, et la France, le Luxembourg, la Belgique et les Pays-Bas à l'ouest. L'Allemagne est le deuxième pays le plus peuplé d'Europe après la Russie, ainsi que l'État membre le plus peuplé de l'Union européenne. Sa capitale et plus grande ville est Berlin, et son centre financier est Francfort; la plus grande zone urbaine est la Ruhr."
      }
    ]
  },
  {
    "codeISO2": "IS",
    "capitalCoordinates": { "lat": "64.128288", "lon": "-21.827774" },
    "coverURL": "https://gpxies.ru/team43/iceland/main.webp",
    "info": [{
        "lang": "en",
        "name": "Iceland",
        "capital": "Reykjavík",
        "description": "Iceland is a Nordic island country in the North Atlantic Ocean, with a population of 356,991 and an area of 103,000 km2, making it the most sparsely populated country in Europe. The capital and largest city is Reykjavík. Reykjavík and the surrounding areas in the southwest of the country are home to over two-thirds of the population. Iceland is volcanically and geologically active. The interior consists of a plateau characterised by sand and lava fields, mountains, and glaciers, and many glacial rivers flow to the sea through the lowlands. Iceland is warmed by the Gulf Stream and has a temperate climate, despite a high latitude just outside the Arctic Circle. Its high latitude and marine influence keep summers chilly, with most of its islands having a polar climate."
      },
      {
        "lang": "ru",
        "name": "Исландия",
        "capital": "Рейкьявик",
        "description": "Исландия - северное островное государство в северной части Атлантического океана с населением 356 991 человек и площадью 103 000 км2, что делает ее самой малонаселенной страной в Европе. Столица и крупнейший город - Рейкьявик. В Рейкьявике и его окрестностях на юго-западе страны проживает более двух третей населения. Исландия вулканически и геологически активна. Внутренняя часть состоит из плато с песчаными и лавовыми полями, горами и ледниками, а многие ледниковые реки текут в море через низменности. Исландия согревается Гольфстримом и имеет умеренный климат, несмотря на высокую широту за Полярным кругом. Его высокие широты и морское влияние делают лето прохладным, а на большинстве островов полярный климат."
      },
      {
        "lang": "fr",
        "name": "L'Islande",
        "capital": "Reykjavík",
        "description": "L'Islande est un pays insulaire nordique de l'océan Atlantique Nord, avec une population de 356 991 habitants et une superficie de 103 000 km2, ce qui en fait le pays le moins peuplé d'Europe. La capitale et la plus grande ville est Reykjavík. Reykjavík et ses environs dans le sud-ouest du pays abritent plus des deux tiers de la population. L'Islande est volcaniquement et geologiquement active. L'intérieur se compose d'un plateau caractérisé par des champs de sable et de lave, des montagnes et des glaciers, et de nombreuses rivières glaciaires se jettent dans la mer à travers les basses terres. L'Islande est réchauffée par le Gulf Stream et a un climat tempéré, malgré une latitude élevée juste à l'extérieur du cercle polaire arctique. Sa latitude élevée et son influence marine maintiennent les étés frais, la plupart de ses îles ayant un climat polaire."
      }
    ]
  },
  {
    "codeISO2": "CN",
    "capitalCoordinates": { "lat": "40.072498", "lon": "116.597504" },
    "coverURL": "https://gpxies.ru/team43/china/main.jpg",
    "info": [{
        "lang": "en",
        "name": "China",
        "capital": "Beijing",
        "description": "China, officially the People's Republic of China (PRC), is a country in East Asia. It is the world's most populous country, with a population of around 1.4 billion. Covering approximately 9.6 million square kilometers (3.7 million mi2), it is the world's third or fourth-largest country by area. As a one-party state led by the Chinese Communist Party (CCP), the country is officially divided into 23 provinces,[m][18] five autonomous regions, four direct-controlled municipalities (Beijing, Tianjin, Shanghai, and Chongqing), and the special administrative regions of Hong Kong and Macau."
      },
      {
        "lang": "ru",
        "name": "Китай",
        "capital": "Пекин",
        "description": "Китай, официально Китайская Народная Республика (КНР), является страной в Восточной Азии. Это самая густонаселенная страна в мире с населением около 1,4 миллиарда человек. Занимая примерно 9,6 миллиона квадратных километров (3,7 миллиона квадратных миль), это третья или четвертая по величине страна в мире по площади. Как однопартийное государство, возглавляемое Коммунистической партией Китая (КПК), страна официально разделена на 23 провинции, [м] [18] пять автономных регионов, четыре непосредственно контролируемых муниципалитета (Пекин, Тяньцзинь, Шанхай и Чунцин). , а также особые административные районы Гонконг и Макао."
      },
      {
        "lang": "fr",
        "name": "La Chine",
        "capital": "Pékin",
        "description": "La Chine, officiellement République populaire de Chine (RPC), est un pays d'Asie de l'Est. C'est le pays le plus peuplé du monde, avec une population d'environ 1,4 milliard d'habitants. Couvrant environ 9,6 millions de kilomètres carrés (3,7 millions de mi2), c'est le troisième ou quatrième plus grand pays du monde en termes de superficie. En tant qu'État à parti unique dirigé par le Parti communiste chinois (PCC), le pays est officiellement divisé en 23 provinces, [m] [18] cinq régions autonomes, quatre municipalités contrôlées directement (Pékin, Tianjin, Shanghai et Chongqing) et les régions administratives spéciales de Hong Kong et de Macao."
      }
    ]
  },
  {
    "codeISO2": "IN",
    "capitalCoordinates": { "lat": "28.704060", "lon": "77.102493" },
    "coverURL": "https://gpxies.ru/team43/India/main.jpg",
    "info": [{
        "lang": "en",
        "name": "India",
        "capital": "Delhi",
        "description": "India , officially the Republic of India (Hindi: Bhārat Gaṇarājya), is a country in South Asia. It is the second-most populous country, the seventh-largest country by land area, and the most populous democracy in the world. Bounded by the Indian Ocean on the south, the Arabian Sea on the southwest, and the Bay of Bengal on the southeast, it shares land borders with Pakistan to the west; China, Nepal, and Bhutan to the north; and Bangladesh and Myanmar to the east. In the Indian Ocean, India is in the vicinity of Sri Lanka and the Maldives; its Andaman and Nicobar Islands share a maritime border with Thailand and Indonesia."
      },
      {
        "lang": "ru",
        "name": "Индия",
        "capital": "Дели",
        "description": "Индия, официально Республика Индия (хинди: Bhārat Gaṇarājya), является страной в Южной Азии. Это вторая по численности населения страна, седьмая по величине страна по площади и самая густонаселенная демократия в мире. Окруженный Индийским океаном на юге, Аравийским морем на юго-западе и Бенгальским заливом на юго-востоке, он граничит с Пакистаном на западе; Китай, Непал и Бутан на севере; и Бангладеш и Мьянма на востоке. В Индийском океане Индия находится недалеко от Шри-Ланки и Мальдивских островов; его Андаманские и Никобарские острова имеют морскую границу с Таиландом и Индонезией."
      },
      {
        "lang": "fr",
        "name": "L'Inde",
        "capital": "Delhi",
        "description": "L'Inde, officiellement la République de l'Inde (hindi: Bhārat Gaṇarājya), est un pays d'Asie du Sud. C'est le deuxième pays le plus peuplé, le septième plus grand pays par superficie et la démocratie la plus peuplée du monde. Délimité par l'océan Indien au sud, la mer d'Oman au sud-ouest et le golfe du Bengale au sud-est, il partage des frontières terrestres avec le Pakistan à l'ouest; La Chine, le Népal et le Bhoutan au nord; et le Bangladesh et le Myanmar à l'est. Dans l'océan Indien, l'Inde se trouve à proximité du Sri Lanka et des Maldives; ses îles Andaman et Nicobar partagent une frontière maritime avec la Thaïlande et l'Indonésie"
      }
    ]
  },
  {
    "codeISO2": "GE",
    "capitalCoordinates": { "lat": "41.715137", "lon": "44.827095" },
    "coverURL": "https://gpxies.ru/team43/georgia/main.jpeg",
    "info": [{
        "lang": "en",
        "name": "Georgia",
        "capital": "Tbilisi",
        "description": "Georgia is a country located at the intersection of Eastern Europe and Western Asia. It is a part of the Caucasus region, bounded to the west by the Black Sea, to the north and east by Russia, to the south by Turkey and Armenia, and to the southeast by Azerbaijan. Georgia covers a territory of 69,700 square kilometres (26,911 sq mi), and its approximate population is about 3.716 million. Georgia is a unitary parliamentary republic, with the government elected through a representative democracy. Tbilisi is the country's capital and largest city."
      },
      {
        "lang": "ru",
        "name": "Грузия",
        "capital": "Тюилиси",
        "description": "Грузия - страна, расположенная на стыке Восточной Европы и Западной Азии. Это часть Кавказского региона, ограниченная на западе Черным морем, на севере и востоке с Россией, на юге с Турцией и Арменией и на юго-востоке с Азербайджаном. Грузия занимает территорию 69 700 квадратных километров (26 911 квадратных миль), а ее приблизительное население составляет около 3,716 миллиона человек. Грузия - унитарная парламентская республика с правительством, избираемым на основе представительной демократии. Тбилиси - столица и крупнейший город страны."
      },
      {
        "lang": "fr",
        "name": "La Géorgie",
        "capital": "Tbilissi",
        "description": "La Géorgie est un pays situé à l'intersection de l'Europe de l'Est et de l'Asie occidentale. C'est une partie de la région du Caucase, délimitée à l'ouest par la mer Noire, au nord et à l'est par la Russie, au sud par la Turquie et l'Arménie et au sud-est par l'Azerbaïdjan. La Géorgie couvre un territoire de 69 700 kilomètres carrés (26 911 milles carrés) et sa population approximative est d'environ 3,716 millions d'habitants. La Géorgie est une république parlementaire unitaire, avec le gouvernement élu par une démocratie représentative. Tbilissi est la capitale et la plus grande ville du pays."
      }
    ]
  },
  {
    "codeISO2": "TR",
    "capitalCoordinates": { "lat": "39.933365", "lon": "32.859741" },
    "coverURL": "https://gpxies.ru/team43/turkey/main.jpg",
    "info": [{
        "lang": "en",
        "name": "Turkey",
        "capital": "Ankara",
        "description": "Turkey , officially the Republic of Turkey, is a transcontinental country straddling Southeastern Europe and Western Asia. It is bordered on its northwest by Greece and Bulgaria; north by the Black Sea; northeast by Georgia; east by Armenia, Azerbaijan, and Iran; southeast by Iraq; south by Syria and the Mediterranean Sea; and west by the Aegean Sea. Istanbul, which straddles Europe and Asia, is the country's largest city, while Ankara is the capital. Approximately 70 to 80 percent of the country's citizens are ethnic Turks, while the largest minority are Kurds at 20 percent."
      },
      {
        "lang": "ru",
        "name": "Турция",
        "capital": "Анкара",
        "description": "Турция, официально Турецкая Республика, является трансконтинентальной страной, расположенной между Юго-Восточной Европой и Западной Азией. На северо-западе он граничит с Грецией и Болгарией; к северу от Черного моря; северо-восток Грузии; на восток - Армения, Азербайджан и Иран; юго-восток Ираком; юг - Сирия и Средиземное море; и к западу от Эгейского моря. Стамбул, расположенный между Европой и Азией, является крупнейшим городом страны, а Анкара - столицей. Приблизительно от 70 до 80 процентов граждан страны - этнические турки, в то время как самое многочисленное меньшинство составляют курды (20 процентов)."
      },
      {
        "lang": "fr",
        "name": "La Turquie",
        "capital": "Ankara",
        "description": "La Turquie, officiellement République de Turquie, est un pays transcontinental à cheval entre l'Europe du Sud-Est et l'Asie occidentale. Il est bordé au nord-ouest par la Grèce et la Bulgarie; au nord par la mer Noire; au nord-est par la Géorgie; à l'est par l'Arménie, l'Azerbaïdjan et l'Iran; au sud-est par l'Irak; au sud par la Syrie et la mer Méditerranée; et à l'ouest par la mer Égée. Istanbul, qui chevauche l'Europe et l'Asie, est la plus grande ville du pays, tandis qu'Ankara est la capitale. Environ 70 à 80 pour cent des citoyens du pays sont des Turcs de souche, tandis que la plus grande minorité est des Kurdes avec 20 pour cent."
      }
    ]
  }
]